#version: 0.2
č Ċ
e n
t a
e s
Ġ p
Ã ¼
c h
Ġ m
Ġ l
a n
e l
e y
e r
Ġ k
Ã ±
Ġ d
Ġ a
n g
Ġ ta
Ġ s
a y
Ġ t
Ġ es
o s
e m
Ġ n
Ã Ń
Ġ c
r a
o n
ch i
Ġ f
Ġ h
u e
t u
a l
a s
Ġp u
m u
. .
Ġ r
t r
i n
m e
Ġ en
q ue
o r
Ġ v
Ã¼ l
m i
a r
Ġn o
t e
u n
d o
k e
d a
ch e
Ã¼ n
u y
Ġl a
t i
Ġp i
i Ã±
Ġpu es
Ġd e
f ey
a w
Ã± i
Ã ©
Ġ el
Ġ que
b i
a m
Ġs e
o m
Â ¿
Ġd i
k i
d i
Ġk a
Ġf ey
t o
Ġm a
a b
p u
Ġ w
k a
Ã ¡
ng e
r e
l l
f i
Ġ y
i m
Ġm e
em e
Ġl o
Ġes o
c i
A h
Ã© n
p i
el u
m bi
Ġc on
Ġk u
Ã ³
aw en
o l
eme di
tr an
Ġt i
Ġl e
f uy
l e
Ġ ch
s ÃŃ
Ġr emedi
mbi Ã©n
er m
d e
.. ..
Ġp e
q u
ÃŃ a
el ay
Ġta ti
t ra
p a
Ġ an
Ġk Ã¼
l a
Ġ g
Ġ b
Ġes ta
c e
Ġm Ã¼l
j o
en te
Ġen f
r i
Ġku tran
Ġremedi o
Ġ ng
Ġt Ã¼
er o
da d
om o
en g
n o
Ġp a
u me
Ġh a
Ġ chi
F ey
Ġm i
Ġ un
Â ¡
Ġ che
Ġm u
u m
an do
Ġk im
u en
s e
Ġ čĊ
Ġ in
u ng
Ġta mbiÃ©n
e w
erm an
Ġn i
N o
o y
o c
Ġma pu
o ra
Ġ Ã±i
Ã¡ s
p or
iÃ± e
Ġa sÃŃ
Ġl l
S ÃŃ
er me
Ġh ay
t en
Ġh erman
k u
m a
Ġs i
f a
Ġl os
c es
erme dad
ng i
Ġta Ã±i
er a
Ġc u
Ġv i
s i
Ġa l
g u
Ġ o
Ġr e
Ġma chi
en e
Ġenf ermedad
Ġp or
c a
b a
Ġs u
l u
k en
tu y
l o
er s
d u
Ġ i
E s
Ġr ume
k ey
v i
l i
n i
ch o
k Ã¼
en t
Ġh i
Ġt u
qu i
ng en
an g
Ġt o
Ġm o
Ġm Ã¼
M ay
Ġm al
Ã¼l e
Ġes e
Ġm ay
Ġherman o
c en
Ġg ente
c u
u s
? .
Ġpe Ã±i
tu n
p ero
l ay
ung u
Ġf em
nge chi
tr o
Ġs ab
Ġp as
Ġb uen
Ġm Ã¡s
ke fuy
t Ã¼
ta l
fey ta
Ġa h
Ġp Ã¼
- -
el a
on ces
as ÃŃ
Ġh ab
Ġ *
Ġt ra
Ġk iÃ±e
Ġch em
r o
.... ....
k o
m o
ĠtÃ¼ fa
Ġpi chi
p e
Ġt ri
c o
Ġc omo
Ã³ n
e ch
bi en
i ll
.. .
z a
ng Ã¼n
Ġdi jo
A sÃŃ
Ġd ungu
v ey
ĠkÃ¼ me
g o
Ġy a
ers on
Ġ Ġ
Ã¼ m
Ġl as
er on
Ġt en
d re
Ġv e
Ġp erson
ta mbiÃ©n
Ġti ene
uy fi
Ġy o
ĠmÃ¼ ten
Ġpa ra
t es
Ġmapu che
Ġ e
Ġs al
Ġ bien
es o
Ġl le
Ġw i
Ġes t
Ġdi cen
g Ã¼n
em ay
c on
g a
l os
f iÃ±
Ġh u
Ġw e
el e
r an
k elay
w e
p ay
en to
Ġv ey
ĠmÃ¼l e
Ġmu cho
C h
Ġes a
Ġin che
tr os
el i
a h
ch a
Ġc os
Ġk ay
Ġn os
ÃŃ an
g un
ĠmÃ¼l i
ey mi
Ġf u
Ġfey ta
oc o
v a
em u
Ġdi j
i a
en tu
Ġcon o
Ġ .
ue chi
d os
Ġ ra
Ġun a
i s
Ġm uy
b re
Ã± o
fey mu
Ã¼ tra
Ġs a
f em
Ġc o
am a
Ġes to
p an
Ġn a
es e
Ġa mu
Ġbuen o
Ġv a
ĠtÃ¼ fi
p o
Ġk om
in a
Ġll emay
Ġah ora
m Ã¼n
pa ra
E n
ab a
j a
f u
ent onces
pi tal
a mi
en u
er ra
Ġs ol
Ġdi ce
Ġpi ngi
l an
v e
te d
am os
Ġr u
in o
Ġest Ã¡
Ã¼ r
ng ka
c er
Ġt r
Ġenf erm
en tr
Ġs er
e Ã±
p al
c omo
Ġk i
Ġcu ando
Ġp ar
Ġti erra
k Ã¼l
w elu
l ar
ng ey
nge ki
ech en
qu ÃŃ
w i
c ar
' .
Ġhu in
v uy
Es o
o tros
os pital
Ġta mi
gu a
ch u
Ġp ue
on de
Ġd el
Ġk uyfi
a u
Ġha ce
Ġto do
p Ã¼le
F em
Ġpa dre
Ġk o
el ey
me u
P or
Ã© s
S i
Ġsab e
cu ando
k ay
Ġp oco
us ted
Ġp en
chi Ã±
K a
f un
Ġd oy
Ġes te
el an
a fuy
Ġng a
al i
Ġt e
Ġ Ã±
y o
al u
S e
Ġa ll
Ġk on
Ġ iÃ±
ke che
el o
ta r
y a
ki m
k iÃ±e
ill a
-- --
v ers
f Ã¼
Ġwi ngka
Ġ era
Ġp er
Ġch um
b e
ki du
u es
Ġn iÃ±
Ġperson a
Ġd a
Ã¼tra m
Ġh ospital
t os
en do
ar on
Ġs o
Ġm an
em os
ĠkÃ¼ m
Ġhab ÃŃa
Ġc as
Ġni e
ĠmÃ¼l ey
es ta
N gÃ¼n
eng Ã¼n
fi mi
Ã¼ f
Ġll ama
Ġf or
me w
mbi en
j er
t onces
Ġc om
ll a
Ã¼ y
Ġcon vers
Ã º
pu es
aw i
NgÃ¼n echen
Ġv er
Ġa c
Ġa m
Ġhuin ca
k ela
Ġc re
Ã± a
Ã¼l l
ci a
Ġfey mu
Ġperson as
lar o
ta n
Ã³ mo
Ġg ran
Ġm as
Ġremedi os
Ġr o
Ġch aw
Ġfey chi
D i
Ġan tes
eng o
Ġs ÃŃ
Ġ qu
ch em
m os
Ġa quÃŃ
Ġfu er
j or
Ġd u
Ġd es
Ġkim Ã¼n
Ġel los
qui er
v o
/ -
Ġmu jer
Ġmo ngen
z o
' t
Ġ j
Ġ usted
ar i
x is
en en
ch um
ci Ã³n
por que
- /
Ġp ero
n os
Ã± os
k Ã¼n
Ġp o
Ġa gua
h ay
p Ã¼
a mu
ta Ã±i
Ġha cer
g ar
Ġcono ci
Ġc ab
k un
Ġw elu
Ġdij e
Ġah ÃŃ
Ġ eymi
k om
Ġt om
Ġb us
f e
Ġh ar
Ġcon oc
ah ora
y u
eng e
ĠtÃ¼ fey
Y a
es a
m Ã¼l
Ġvi da
Ġn ew
Ġd omo
Ġen gÃ¼n
pan tu
Ġnos otros
Ġ nge
Ġa r
j os
Ġco mi
k an
! .
Fey ti
P ero
Ã¼n a
Ġcos as
tÃ¼ fa
Ġme jor
ay mi
Ġki du
k elu
k al
Ġwe da
Ġc a
e tu
in che
f in
Ġa d
ĠpÃ¼ Ã±
r ume
el l
Ġpi tal
Ġd onde
Ġcos a
Ġpas a
Ġla m
Ġf Ã¼
Ġve ces
N g
A a
Ġpen s
Ġherman a
Ġa s
Ġen tonces
ci an
i r
u ke
M a
Ġfem ngechi
jo ra
in tu
Ġtri pantu
E se
d as
p er
k on
mi ento
Ġesta ba
entr u
ab an
Ġh e
d es
Ġme jora
p re
bi Ã©n
Ġsol o
n a
Ġc ol
Ġs an
K im
Ġ NgÃ¼nechen
Ġde c
m ay
Ġta iÃ±
w Ã¼n
as i
b an
ey u
r u
al l
Ġtri pa
Ġlam ngen
v an
v en
P a
w elay
r es
Ġt engo
Ġal gun
Ġm on
Ġng illa
Ġ Di
T am
Ġv oy
Ġde j
Ġmo ng
f el
p ar
Ġn ues
Ġh om
Ġta mbien
kidu am
Ġmi s
Ġen c
E l
ku tran
Ġno m
Ġa si
ol u
al quier
Ġme di
Ã¼l a
........ ........
t or
Ġen tra
r ÃŃa
tr i
Ġfey pi
Ġl i
un a
ĠpÃ¼Ã± eÃ±
Ġo tra
ah ÃŃ
f en
Ġe xis
Ġ -/
Ġa Ã±os
ng elu
Ġf ue
Ġo tro
en o
en ta
vey ta
Ġfuer za
ĉ ĉ
tr e
Ġfor ma
tr Ã¼
Ġpe w
Ġc am
Ġre ke
ke vuy
am ente
Ġ or
Ġfey ti
ga ti
kÃ¼ me
Ġhi jo
Ġw entru
Ġp re
C u
fey chi
Ã¡ n
ue Ã±o
Ġesta r
m ang
Ġpue de
s u
Ġtra ba
Ġc or
e za
ku l
Ġ qui
tu ki
Ġng Ã¼n
Fey mu
y iÃ±
Ġan tÃ¼
Ġve z
es te
Ġti enen
Ġmo nge
Ġsal e
em pre
Ġb e
Ġesto y
Ġra kiduam
Ġto dos
fi ll
Ġdij eron
F eley
Ġconvers a
Tam biÃ©n
k uyfi
as ta
L o
ĠniÃ± os
Ġpe tu
Ġhi zo
Ġ Â¿
Ġro gati
Ġp al
Ġpi ngey
Ġenc uen
Ġel u
Fey ta
ĠiÃ± che
an ta
ng a
Ġna da
Ġmapu ch
Ġcab eza
k aw
fey ti
k elan
d er
b ra
ng elay
Ġan da
Ġqu Ã©
s a
Ġan ta
Ġten er
e u
c an
r en
g ra
ng ko
ll e
ni e
al e
Ġbus car
P i
p ue
ent es
Ġhom bre
g el
Ġn Ã¼tram
Ġs on
fem ngechi
Ġcas a
ami li
Ġc an
um a
Ġa p
Ġcomi da
Ġlle g
Ġto da
ĠDi os
ÃŃ o
Ġpens ami
Ġf amili
ol o
d ar
bi a
C on
Ġm am
tu lay
W elu
kÃ¼ m
Ġf el
Ġenferm o
v ÃŃa
Ġenfermedad es
Ġre ci
I n
L a
es to
an a
c as
Ġ ,
Ġl es
Ġtr em
Ġconoci miento
Ġd os
ti gu
to do
Ġma dre
Ġhi jos
pu Ã©s
Ġs Ã©
+ /
ĠĠ ĠĠ
/ +
Ġcu alquier
V ey
i o
n e
Ġv en
Ġpital mu
k Ã¼le
Ġng elay
emedi o
a a
m Ã¼le
d an
Ġta chi
k emu
C laro
D e
Ġpi nge
Ġan cian
qui era
Ġde be
Ġha c
Ġin chiÃ±
Ġl u
Ġrogati va
y i
ma pu
s o
k uy
ĠpÃ¼ to
R e
ta s
l en
an tes
e ce
ĠtÃ¼fa chi
i do
A l
ĠfÃ¼ ta
Ġun o
ÃŃ as
Ã¼ Ã±
Ġk am
A n
kela fuy
Ġni en
Ġv an
Ġa b
ech a
Ġr es
Ġall Ã¡
awi da
i e
Ġdi o
Ch em
ent os
Ġes cu
Ã¼r ke
Q ue
ĠkiÃ±e ke
Ġm Ã¼na
Ġs ang
r im
Ġcol oc
pi chi
ĠkÃ¼ da
h a
Ġfamili a
Ġti em
b r
ci on
do y
Ġv em
Ġten ÃŃa
l as
Ġlo ngko
Ġk e
y mi
ĠestÃ¡ n
er ki
Ġt erm
u a
H ay
Ġ em
R ume
K u
Ġha cen
T o
Ġi r
Ġa yu
Ġser Ã¡
Ġd ÃŃa
p en
d en
Ġpar te
Ġde w
tÃ¼ fi
---- ----
M Ã¼l
Ġpichi keche
Ġt re
im os
gu al
Ġru ka
Ġpensami ento
mu en
el li
ene u
a do
Ġj un
Ġmal o
Ġnew en
im on
an te
f ri
Ġta n
ri tu
Y o
t in
Ġc i
eng en
Ġp ro
Ġvey ta
Ġac Ã¡
u el
mu y
a d
Ġcono ce
ke fiÃ±
Ġn e
' m
ra s
ĠÃ± uke
Ġde ci
Ġas un
Q u
p el
mÃ¼l i
v er
ta mi
Ġc al
ĠkÃ¼m ey
Ġtiem po
K Ã¼
Ġsang re
ci endo
el lu
Ġbuen a
* ..
ll i
Ġvi vi
Ġes p
eng i
L e
Ġdi go
Ġen con
Ġb a
i da
Ġla muen
Pa ra
p uy
ol vi
Ġsab en
Ch um
p un
Ġp elo
Ġsu s
w Ã¼
Ġ ?
Ġp in
Ġd ol
Ġexis te
Ġmal le
Ġfem uechi
Ġ C
mu ni
Ġ +/
tr u
Ġdeci r
Ġp la
Ġsi empre
Ġ u
Ġ Ã¼y
Ġpor que
Ġv ino
Ġsab er
Ġpichi n
ora z
Cu ando
eme chi
ay u
ung un
ti ene
T a
M e
Ġd oc
on ce
Ġan tigu
Ġpichi ke
Ġc Ã³mo
tu ra
Ġpi enu
Ġc er
im ay
Ġch au
Ġ jo
Ġpi ngeki
Ġc ar
ang e
ke fun
ung i
Ġhi ci
Ġdec ÃŃa
r Ã¡
Ġmal a
Ãº n
K iÃ±e
Ġc oraz
Ġw in
Ġesta n
Ġa Ã±o
ra m
Ġv in
Ġpi ki
Ġvi si
Ġv al
z co
os ta
Ma pu
kÃ¼n u
Ġf al
Ġm ari
Ġse a
Ġse Ã±
f er
Ġf ill
ta m
w en
Ġesta mos
ew la
Ġenferm a
al gun
Ġnom Ã¡s
Ġes tu
Ġsi quiera
p oco
Ġc laro
Ġpre gun
Ġdoc tor
Ã© l
Ġg ra
Es ta
Ġk uy
ol e
ew e
Ġf o
Ġw Ã¼n
i l
ĠkÃ¼ pal
Ġdu am
Ġn ue
ĠkÃ¼m el
Ġconversa ciÃ³n
C omo
p as
Ġe pu
Ġw Ã¼la
muni dad
kÃ¼l i
v iÃ±
Ġt ran
ela fuy
Ġab u
Ã¼ tr
Ġm awida
' ,
j e
ĠkÃ¼ mi
Ã³ lo
tro fill
Ġll am
Ġng Ã¼tram
d onde
Ġf ele
P u
Ġde b
m al
v ar
tu al
Ġru pa
Ġmon ta
c Ã³mo
Ġlo f
Ġso bre
nos otros
Ġi gual
Ġque da
Ġmong el
p elay
di o
Ġmu ch
Ġs oy
ke fi
M o
P e
un ca
Ġdi a
Ġes os
om a
Ġtri pay
ta mbien
ang i
Ġd an
Ġco munidad
Ġhab er
i g
Ġh o
fem uechi
tu l
Ġch a
Ġp rim
Ġman era
Ġconoc er
en es
ma chi
Ġch u
p Ã¼l
Ġv as
Ġh er
Ġdi s
oy e
Ġcoraz Ã³n
Ah ora
Ġma Ã±
Ġsa bi
tu a
Ġlu gar
k am
m an
Ġ er
Ġan te
Ġpa pay
T Ã¼
ey mu
Ġs ueÃ±o
Ġd ÃŃas
Ġtra f
Ġdol or
j ar
Ġpla ta
Ġ* ..
mÃ¼n a
u lu
Ġdi eron
T ra
W e
A si
Ġa ku
tu lu
di a
Ġlle ga
c os
mi ta
Ġya gel
Ġmapuch es
h ab
t er
Ġmi aw
Ġfor o
Ġnues tra
Ġhuin cas
Ġan im
fu lu
Ġpe que
Ġl on
ĠmÃ¼le ki
Ġor ina
Ġencuen tra
Ġcre o
s olo
Ġm en
Ġsa car
g i
Ġdi cho
Ġcu er
Ġalgun os
Ġel la
ew en
Ġfu i
Ġng en
Ġni elu
vey mu
Ġf am
E ymi
ti lla
Ġen tre
Ġtu ku
Ġto das
Ġmo ll
Ġasun to
ey mÃ¼n
Ġpas o
i en
Ġ Ã©s
Ġa f
Ġso br
Ġbe b
Ġhici eron
an o
Ġd ar
Ġkim lay
Ġcan elo
el la
k er
ĠmÃ¼ te
Ġwi tra
u key
Ġ S
Ġin a
ĠiÃ± chiÃ±
ĠpÃ¼to ko
Ġpo d
Ġ Ch
Ġta m
r on
K om
em a
Ġhar to
Ġngilla tu
w a
we tulay
Ġpar ece
iÃ± che
Ġsal i
Ġf eley
Ġkim la
fÃ¼ Ã±
Ġnew e
F eli
v un
Ġse gu
Ġcono zco
Ġdes puÃ©s
Ġmam Ã¼ll
pe tu
Ġr Ã¼
ki mi
ĠseÃ± ora
Ġku ll
Ġkim ni
Ġmujer es
Ġf a
v em
Ġpe pi
Ku tran
Ġla do
Ġle van
qu Ã©
ĠpÃ¼ tra
Ġk Ã¼l
Ġcuer po
In che
Ġng Ã¼l
ar ia
ten mu
ĠmÃ¼l elu
Ġmay or
Ġv es
te w
ta ti
Ġa y
Ġanim al
Ġtoda vÃŃa
r Ã¼f
s er
Ã± ma
T i
Ġh an
to dos
Ġw Ã¼l
Ġmu cha
Ġ Ã©l
Ġdi fer
Ġencon tra
Ġmonta Ã±a
a quÃŃ
Ġra m
Ġreci Ã©n
Ġf ente
Ġpi ngen
Ġvi e
s te
Ġpas to
Ġde jo
chum ngechi
Ġper imon
Ġdec ÃŃan
Ġpi e
ĠkÃ¼da w
Qu Ã©
Ġh asta
Ġpu l
Ġka chu
C Ã³mo
ÃŃ ritu
Ġf i
Ġni ey
tura l
d ay
Ġti po
Ġcom p
Ġtom a
Ġsobr ino
r emedio
Ġwin ka
Ġkutran mu
tr ol
fen tun
Ġgran de
H a
Ġmapu mu
Ġhi ja
i ta
Ġpu ro
Ġt Ãº
Ġp lan
Ġngilla tun
mapu che
m Ã¼
ng el
ri ba
Ġi ba
Ġamu y
p ente
Ġ L
KÃ¼ me
? ?
nge tuy
Ġki mi
Ġcom er
ĠngÃ¼n echen
Ġlle v
Ġesp ÃŃritu
y in
Ġalgun as
Ġ ...
fey pi
Ġpa pel
U s
tu ku
tri pa
kul el
Ġd ueÃ±o
Ġsab ÃŃa
v in
ch en
Ġjo ven
En tonces
Ġpi l
ri a
ew elay
g ue
Fem ngechi
M Ã¼na
Ġap ren
Ġterm in
Us ted
ta iÃ±
tr Ã¼n
ci as
Ma chi
Ġta ni
Ġnues tro
es os
T u
Ã¼ u
w Ã¼l
ĠkÃ¼me ke
K uyfi
Ġchum ngechi
Ġde ja
Ġma mita
eu la
D oy
R emedio
Ġ ĠčĊ
ch emu
K i
vi a
Ġen t
Ġhab lar
ĉĉ ĉĉ
Ġs ungu
ĠtÃ¼fi chi
........ ....
Ġha bia
ĠpÃ¼ ta
y en
an tÃ¼
Ġen gu
entr e
Ġ T
ÃŃ amos
f ermedad
tu nge
or o
Ġpi pi
wi ngka
tÃ¼fa chi
Ġtraba jo
Ġ M
Ġk intu
Ġf eli
Ġw Ã¼
Ġten ia
fu iÃ±
Ġg ua
Ġtripa ki
Ġsabi du
t Ã¡
u r
Ġf Ã¼tra
Ġvivi r
u l
chi n
om os
Ġw ill
qu el
Ġenf er
Ġn entu
Ġtom ar
Ġf aw
Ġdis tin
j as
al lo
Ġchi co
Ġche w
Ġnge welay
in chiÃ±
Ġlle gar
f al
amu n
Ġprim ero
en ew
Ġa gra
os o
Ġka trÃ¼
Ġ olvi
Ġp osta
Es a
mÃ¼l ey
Ġres pe
d ungu
k el
Ah ÃŃ
ĠkiÃ±e kemu
Ġta mu
Ġt un
Ġng Ã¼
ĠniÃ± o
er to
ken tu
Ġsol a
Ġlon ko
u mu
Ġs ue
Ġt ro
z as
Ġpi ken
ta do
Ġest os
Ġmam Ã¡
Ġver dad
ĠfÃ¼ cha
aa a
ang elu
Ġenfer mi
M u
M Ã¼le
v as
Ġal im
kiÃ±e ke
Ġhac ÃŃa
s ab
fi el
Ġam ar
Ġgran des
Mapu che
Ġ (
g e
Ġes as
Ġvi s
p ey
Ġv ol
to da
Ġar riba
f o
Ã± mang
Ġsol amente
Ġpen o
f Ã¼n
Ġpu n
Ġen tu
entr en
Ġl im
mi entos
aw e
Ġpi w
Ġsu fri
Ġdungu mu
Ġm ar
ĠkÃ¼ pa
Ġal i
Ġhab ÃŃan
Ġno che
un o
Ġten ÃŃan
Ġmis mo
ll o
Ġpal o
Ġdi os
Ġm es
Ġti enes
Ġusted es
N i
y e
Ġten emos
cion es
p ew
Ġp res
ĠmÃ¼le kefuy
Ġall kÃ¼
Ġtam poco
l ey
ri Ã³
Ġmongen mu
Ġd ungun
Ġvin e
r ÃŃo
Ġ P
Ġ quier
Ġen se
Ġv uel
Ġk al
Ġk or
we tu
kun u
h asta
Ġa van
re g
du am
Ġru pal
Ġp on
pi a
Ġru pay
du ra
Ġ H
b uen
f am
ta ba
em Ã¡s
b amos
k intu
n ues
che w
Fey chi
Ġtr es
kÃ¼l en
tu ken
Ġmoll fÃ¼Ã±
m Ã¡s
Ġn unca
Ġcu i
Ġhi ce
Ġvey mu
Ġkutran i
Ġkim lan
Pa dre
an ti
eng a
fu i
MÃ¼l i
i eron
Ġs em
Ġkim n
Ġpas ar
Ġesta s
ĠmÃ¼le fuy
Ġpew ma
h ue
l or
en ti
ch ay
Ġherman os
Ġad Ã¼m
Ġancian os
Ġent once
Ġper di
An tes
ra r
Ġpi fiÃ±
Ġpar tes
ĠĠĠĠ ĠĠĠĠ
Ġf an
chum uechi
Ġcab allo
g nos
Ġmal as
Ġcam in
i an
u la
Ġsa c
B uen
b res
gnos ti
Ġw en
m ente
Ġa mi
Ġs omos
Ġpas mo
l es
nge key
ci o
l el
tu key
Ġcam po
ta chi
W i
Ġp Ã¼le
Ġpal ab
A ll
Ġna tural
Ġem pa
d ra
kelay mi
Ġconvers ar
ngi lla
Ġsa ca
Ġpil un
Ġm or
Ġt ÃŃo
Ġayu da
Ġchem u
k oy
aw Ã¼n
Ġre pente
Ġfem i
Ġk ar
Ġr um
m on
ung en
Ã¼ll Ã¼
Ġfeyti chi
Ġcoloc a
Ġconoci mientos
p in
Ġl la
elli pu
em as
tu ay
Ã³ ven
Ġha go
Ġco me
Ġna g
er pu
Ġcu l
en tro
Ġf emechi
ab lo
Ġle che
Ġkutran kaw
kefuy ngÃ¼n
Ġanimal es
k iÃ±
Ġi trofill
Es te
Ġr Ã¼f
r Ã¼
Ã± pÃ¼le
Ġv amos
pi ngi
ĠmÃ¼l en
Ġmejora r
Ġbe be
Ġtan to
S olo
un que
Ġni ng
Ġll o
des puÃ©s
ng o
Ġta l
ti s
iÃ± mu
Ġg us
Ġtraf entu
a fun
p Ã¼m
tar on
c re
g an
Ġw a
Ġpasa do
TÃ¼ fa
nge al
ĠkÃ¼ yen
Ġj Ã³ven
Ġv o
Ġchi l
Ġdu ele
Ġo jo
on a
de w
Ng elay
Ġnom bre
pa Ã±
L os
Ġk aw
tr un
Ġw echa
Ġhi er
Ã© di
fe c
Ġmedi o
Ġe x
kÃ¼l elu
Ġperimon tun
e pu
mu cho
Ġdej ar
Ġ A
ri o
Ġlle go
xis te
Ġcar ne
ol il
uen ta
Ġo tros
Ġdej Ã³
Ġdia gnosti
tan te
k ol
p eyu
s an
Ġf ali
tu le
la fimi
Ġhar tos
tu ke
Ġni elay
ll emay
Ġcas i
os a
Ġvi ene
Ġtra fentun
a tro
Ġpu ra
Ġfel en
Ġ Padre
Ġo per
ĠtÃ¼fa mu
Ġs Ã³lo
Ġsabidu rÃŃa
a ku
tu ngi
ĠtÃ¼ va
Ġhe cho
Ġdew ma
Ġruka mu
nge welay
Ġmuch os
a f
Ġm ÃŃ
Ġvey chi
Ġ eymÃ¼n
si empre
kal e
Ġweda ke
Ġpi am
Ã¼ mu
Ġho ja
Ġk Ã¼la
do mo
nge kefuy
ĠÃ©s te
en tun
Ġb o
Ġmal ig
Ġko Ã±i
Ġescu cha
ĠmaÃ± ana
ci do
esta ba
un i
Ġmachi mu
Ġser ÃŃa
Ġa qui
Ġs era
Ġf eula
ar se
Ġma te
Ġb lan
ya gel
d al
Ġvi ento
Fem uechi
Ġo b
Ġchum uechi
Ġhac ÃŃan
K Ã¼m
Ã¼ w
ew etu
on es
te u
Ġcon trol
Feyti chi
Ġm Ã©di
Ġen o
Ġencuen tro
Ġne ces
Ki du
Ġesta ban
ew i
ko mu
ĠniÃ± a
Ġnues tros
Ġf rÃŃo
Ġdi ciendo
Ġan ay
Ġqui en
Ġbeb er
Ġdifer entes
g en
Ġf ina
to ko
Ġbuen os
Ġmu er
tÃ¼ m
Ġanda ba
Ġkuy vi
Ġsali Ã³
ke chi
Ġfey entu
Ġy e
nge fuy
Ġre cu
To do
Ġmuch as
Ġc in
Ã ĳ
Ġ oc
ki ngÃ¼n
Ġpo der
ch eng
Ġde pue
Ġcon se
ene chen
pal u
ĠfÃ¼ta ke
Ġer an
Ġa kuy
Ġf au
di e
Ġme w
Ġha ciendo
Ġbuen as
Pi chi
Ġr em
im a
me dia
we da
Ġtraba j
ĠjÃ³ven es
P ues
f Ã¼l
ke fel
uy o
Ġtu kulel
algun os
Ġram tu
k awi
ey em
Ġa ta
ech u
M uy
f an
Ġd aba
ng Ã¼l
Ġamu l
Ġconoc es
P ew
le g
Ġan Ã¼m
b ol
ke fin
Ġin i
erman o
Ġhu bi
is te
Ġchu chi
Ġgua gua
Ġagra de
Ġ ora
tu kefuy
in i
Ġpi key
ĠÃ± ukey
Ġfuer te
Ġescu ch
Ġnue vo
c in
el ngi
Ġdi ablo
Ġpue do
ĠDi o
f ken
Ġde uma
Ġal go
Ġval or
ĠngÃ¼l am
Ġvis to
Ġen tro
ĠmÃ¼ r
i to
kÃ¼l ey
Ġmapuch engen
Ã± as
Ġt oc
ÃŃ z
eng u
Ġqu er
t Ã³
Ġ biÃ©n
Ġmay ta
feyti chi
Ġabu ela
k erki
Ġf oye
Ġpu w
di cen
ĠT emu
nge kelay
ĠpÃ¼ r
Ġkon i
er u
tr Ã³
Ġmon te
ta ni
ue go
Ġy am
Ġha bi
Ġpas Ã³
ĠÃ±ukey em
Ã± e
mu elu
tra l
lay mi
Ã³n de
' ?
u al
Ġka ke
tuy mi
cu alquier
Al gun
r os
ta mu
Ġpu Ã©s
Es to
I Ã±
P as
tr em
Ġdej aron
i w
Ã± u
Ġpi es
Ġpe kan
vey chi
tÃ¼ fey
Ġmejor Ã³
MÃ¼l ey
s ol
Ã ľ
Ġa w
Ġf Ã¼r
Ġsu f
Ġcor ta
H ab
d ungun
Ġa Ãºn
Ġha cia
Ġamu n
Ġmayor es
fi yiÃ±
Ġko mu
N os
Ġm ol
Ġes pi
Ġcal or
hab ÃŃa
an to
Ġan dar
Ġpres i
an da
Ġa par
Ġku de
Fem i
T ami
Ġa gu
Ġg u
es tÃ¡
Ġf ewla
Ġma tr
ka tu
Ġku l
Ġentra r
Ġvisi Ã³n
algun as
Ġ us
en fermedad
ĠkÃ¼ rÃ¼f
tuy ngÃ¼n
Ġque bra
Ġsi gue
tan do
a vuy
p era
uy u
ent once
Ġtu s
Ġotra s
R u
v el
Ġ J
ng u
ci Ã³
Ġmu day
ch aw
Ġpre para
h i
Ġwi ng
Ġhom bres
Ġpinge key
g Ã¼
i fi
z ar
Ġvi vo
enge ki
Ġka fey
ĠS anti
V em
d era
Ġs in
as tante
Ġcu ida
Ġhar ina
tÃ¼fi chi
g ia
Ġp Ã¼llÃ¼
Ġm aw
Ġw aria
Ġan do
fu era
el en
Ġa u
Ġpew en
Ġlleg Ã³
To dos
Ġjun ta
M i
r pu
Ġa ma
ÃŃ do
Ġpi en
Ġdi entes
fi lu
Ġca ra
c laro
al la
am Ã¼ll
eng ey
h u
Ġm eno
me ke
is u
Ġh ora
A mu
u car
Ġk in
Ġin media
con o
Ġkidu engÃ¼n
Ġquier e
Ġku Ã±i
ĠÃ± am
Ġs enti
Ġan ti
Ġfo tÃ¼m
Ġtro ki
er te
da w
la fiÃ±
Ġg entes
ama pu
fu le
Ti ene
Ġta r
Ġche u
Ã©s te
Ġman o
elli pun
Ġpregun tar
Ġkaw ellu
P Ã¼
P etu
k em
ch an
em or
Ġc ali
fuy mi
Ġi y
c tor
k ell
Ġw enu
Ġy em
Ġchi cos
Ġpichi ken
pal da
Ġper d
Ġpie dra
U n
ew Ã¼n
Ġni y
Ġi yagel
Ġcer ro
Ġense Ã±
Ġ ....
in u
Ġpi pen
v u
er no
Ġk ellu
Ġa j
pi o
Fey pi
Ġkull iÃ±
key mi
Ġcom en
Ġvem uechi
T ri
Ġh as
Ġla va
Ġkutran ki
Ġvi v
Ġsab es
Ġda do
Ġancian a
Ġvem ngechi
Ġten d
a go
y em
tu w
Ġmal os
pital mu
Ġconoc en
b le
e g
de c
Ġin vi
Ġal can
Ġabu elo
Ġespi ritu
p ela
Ġa yi
Ġes palda
Ġtri go
fÃ¼ ta
l elu
t engo
Ġ ................
Ġa z
ng ele
Ġfu eron
Ġkon tu
?? ??
Ġali vi
di ll
Ġamu le
T e
Ġa ra
nge ken
Ġsi r
fe ula
Ġancian o
b l
f ele
as te
Ġde cian
ka ke
Ġcam ino
s al
t Ã¡n
u w
en tra
Ġta pÃ¼l
Ġf lor
Ġde cia
Ġhab la
Ġhab rÃ¡
ll imay
Ġcon ta
key ngÃ¼n
Ġvey pi
We da
a fiÃ±
g os
u an
al tu
eme u
Ġkon ki
pÃ¼ ra
che u
Ġantigu amente
Ġwill eÃ±
Ġp el
el los
ka u
ha ce
Ġa fi
Ġf entren
ung ey
afuy mi
ĠwÃ¼n e
toda vÃŃa
h uen
Ġa quel
Ġg an
Ġal Ã¼n
Ġlle va
Ġmen os
Ġplan ta
Ġin chin
en cia
Ġp an
Ġti y
Ġmo ngey
Ġtr ay
Ġterm ina
Ġasun tos
Ġestu di
N a
f ente
f eley
p Ã¼tra
Ġcu atro
ken u
Ġval ora
Ġmor ir
er an
Ġd ung
Ġbus ca
F ill
en i
kÃ¼ fÃ¼
ĠkÃ¼me fuy
chu chi
Ġantigu os
Ġ G
Ġ Ã¼tr
Ġa fuera
Ġf e
Ġvi ve
Ġsu ce
s on
al o
ten d
ĠpÃ¼ ra
Ġtr Ã¼r
Ġgra cias
Ġencontra r
Ġm eli
Ġenf erman
Ġten ido
b o
j an
Ġw ente
v oy
Ġ Ã¼rke
key u
ni en
h ar
Ġesta do
Ġsab ÃŃan
Ġfuer zas
Ġvin ieron
d or
e xiste
di do
Ġchi ca
kÃ¼ y
Ġpas ando
Ġtraba jar
Ġher ida
Ġkull in
b ro
k in
m en
m as
p om
ey a
Ġa ca
Ġt ÃŃa
Ġf en
Ã¡ pi
nge ay
elu wÃ¼n
Ġpas tilla
Ġba Ã±
g ro
l Ã¼
Ġk isu
Ġa cu
iÃ± chiÃ±
ĠpÃ¼r Ã¼m
j al
u dad
Ġ "
Ġsal ir
esto y
ĠCh aw
Ġpiw ke
k ar
Ġv olvi
Ġpi y
ki mÃ¼n
Ġescucha do
a c
d el
k or
s Ã³lo
ch un
an e
tu kun
me chi
pu mu
Ġsi gu
tun mu
Ġkor Ã¼
ĠmÃ¼r ke
S u
o tro
Ġn or
Ġf ir
tu ni
al quiera
Ġku erpu
Ġle Ã±a
Ġli chi
Ġpeque Ã±a
Ġpalab ras
p elu
Ġres fri
i trofill
ki su
Ġg ri
kiÃ±e kemu
w entru
Ġm ama
Ġc uenta
chi lla
Ġayu dar
ewetu lay
c asi
Ã¼l i
ka mu
ĠkÃ¼ pay
ĠÃ± awe
Ġdifer ente
e do
h ermano
m aw
de pue
qu imay
Ġmu riÃ³
ĠkÃ¼da u
-------- --------
Ġci udad
Ġolvi da
Ġ R
Ġk un
mang i
Ġpensami entos
ad kÃ¼m
Ġgra cia
pas a
V i
g uen
Ã± um
mu n
me jor
Ġcon s
Ġe pe
Ġra ÃŃz
Ġso Ã±
Ġar reg
Ã¡n cer
Ġllam an
c al
e ki
l Ã¼n
ng Ã¼
Ġpi lay
Ġcon os
Ġle jos
Ġmi ra
key iÃ±
ĠĠ Ġ
Ġsan a
Ġpeque Ã±o
b lo
Ġtu ve
mo nge
fÃ¼ cha
Ġalim ento
M ari
r Ã©
tu am
Ġni eymi
Ġmawida mu
emas ia
Ġcin co
f emechi
tu fi
Ġpi ng
de be
Ġpe pa
en tuy
ta d
ay a
Ġi lo
ĠmÃ¼le key
ĠÃ± u
Ġdu l
c om
t Ãº
Ġi al
Ġtri pal
Ġsegu ir
z an
Ġ N
pa ki
Ġan chi
ken olu
Ġsa bia
Ng illa
Ġreci en
To da
ĠmaÃ± um
d ando
o tra
v uel
Ġp Ã¼n
Ġr Ã¡pi
elay mi
Ġfem lay
Ġtra ta
Ġsal u
all Ã¡
em on
tu li
ke vun
fey u
Ġw aw
Ġkim nie
Ġda Ã±o
Ġchaw em
Ġcomi das
oma go
Ġning una
r ki
ch as
tu enu
Ġr i
Ġi tro
Ġva c
ĠfÃ¼ta keche
vem ngechi
ĠTemu co
Ġpi er
pu ro
eng elu
Ġtu t
Ġblan co
k ali
p os
ch enge
Ġti chi
le bra
um en
wi tra
Ġfam ngechi
ĠwÃ¼ Ã±o
Ġoc ur
IÃ± che
F el
M al
Ġpi tru
oc a
Ka chu
ĠnÃ¼tram ka
a unque
ke fimi
di jo
Ġw entr
Ġmi edo
Ġkim lu
Ġsi tua
Ġvi enen
Ġtu kun
Ġwe che
Ġtierra s
par ece
kÃ¼m el
S ab
es tos
Ġk iÃ±
ue vo
Ġre f
Por que
Ġfue go
A d
h e
Ġp enge
ĠmÃ¼l elay
Ġi de
qui en
Ġhu eso
ali dad
Ġfan tenmu
n Ã¼tram
en za
Ġk angelu
Ġt enga
da mente
Ġb astante
Ġmi au
ba jo
Ġtray endo
f mu
n unca
Ġm om
Ġw esa
Ġpas aba
Ġpo bre
Ġbus c
pichi ke
Ġllev aron
M Ã¼
Ġ Ã¼
on mu
di ce
Ġin an
Ġsab emos
sab e
f enu
Ġ Mapuche
al var
tra f
Ġtu vo
Ġpas e
k ungi
o mi
ch os
Ġpi uke
ang ey
Ġsol os
Ġso b
Ġman e
Ġj u
Ġexis ten
tis mo
n ewe
ta y
ol a
la fi
Ġenferm os
Ġtar de
M Ã¡s
ti ro
Ġo ÃŃdo
li wen
fem i
Ġru l
Ġall a
Ġdes pues
ker kefuy
Ġmes es
f eli
Ã± mu
Ġn al
qui to
Ġest omago
Ġhu esos
Ġqu em
Ġci erto
Ġavan za
Ġob ser
Ġf olil
Ġcu lebra
Ġwi tran
................ ................
k ange
v or
el mi
on quimay
ca do
kon i
Ġ Ã¡
Ġs ent
mi s
ti enen
ten ÃŃa
Ġpue den
ĠkÃ¼m elay
Vey mu
c or
u che
Ġa du
ti r
fi l
uen u
Ġtu vi
ang en
ja do
Ġsan to
KiÃ±e ke
Ġtrabaj ando
emasia do
c ina
t Ã©
Ġk oy
tu i
tu aymi
Ġan dan
Ġnie fuy
Ġcamin ando
Ġmatr ona
pi l
Ġcon ver
ĠtÃ¼fa meu
ga do
tigu amente
Ġpro bl
Ġsir ve
ra do
Ġla v
iÃ± o
Ġy eme
pa tuy
Ġng ill
Ġpar e
Ġpue blo
Ã±a do
Di os
Ġven ir
Ġami go
g ent
Ġp eng
Ġd aban
cu la
Ġfem ki
Ġsa co
Ġconoc ÃŃ
H ar
U na
v al
Ã¼ cha
Ġf ie
tu m
Ġhab l
Ġsal en
Ġwingka mu
e pe
Ġa con
Ġti yi
Ġch am
Ġcre c
Ġpresi Ã³n
Ġ F
Ġl el
Ġt uy
Ã¼n mu
Ġel ungi
na da
Ġl Ã¼
me ki
Ġan fe
ĠkÃ¼ tu
Ġkim ne
Ġtu te
Ġnew entu
Ġrum el
i z
l am
Ġl uego
Ġk echu
Ġf ante
Ġel un
ĠmÃ¼ Ã±
pe Ã±i
Ġra pi
Ġcas o
Ġca pa
Ġexis t
Pi tal
M amÃ¼ll
b as
Ġ ?.
Ġn ari
Ġf ell
as o
Ġno ti
pu l
Ġku ifi
Ġng i
Ġi ban
Ġna por
eÃ± e
Ġper ro
R a
n entu
p elafuy
Ġ um
Ġt os
Ġel i
Ġque dan
Ġy uyo
Ġllam aba
Ġdistin tas
ay mÃ¼n
ll as
eme w
Ġpe g
gu Ã©
Ġtra fen
Tam bien
Ġli g
tam ente
ĠespÃŃritu s
a fimi
r in
al le
tr ay
Ġen trÃ³
ol i
Ġe dad
Ġamu li
Ġad Ã¼mu
lle g
ĠCh au
Ġpepi lu
Ġgus ta
g ran
Ġ im
Ġt omo
Ġc r
tu an
nge afuy
Ġcon fi
Ġmachi s
Ġrogati vas
Vey ta
Ġpipi mi
Ġdul ce
E pu
Ġt em
di Ã³
Ġpar to
Ġterm ino
Ġfa vor
Ġmalig no
n olu
w in
Ġad emÃ¡s
Ġanti gua
K o
a quel
k eneu
s oy
ay iÃ±
aw Ã¼l
Ġka chilla
im Ã¼n
kÃ¼ r
kelay ngÃ¼n
pue de
Chum ngechi
Ġara ucar
D onde
v es
Ġi do
Ġah i
chum ngelu
Ġconse jo
alvar ino
x x
Ġp ay
ka trÃ¼
Ġlle var
Ġper der
Ġdej an
Wi ngka
Ġchil eno
ĠSanti ago
Ġfie bre
Ġl ay
or mi
ke iÃ±
Ġpi eneu
pu ay
Ġfu ri
Ġac ab
Ġbe bi
Ġmapuch emu
Nos otros
r bol
u lay
Ġman da
Ġtom an
Ġnue va
Ġdeb er
Ġpalab ra
Ġneces ita
Hab ÃŃa
f eÃ±
w elan
Ġpi ngÃ¼n
Ġll ellipu
Ġsu erte
mo ngel
pe fuy
Ġten ian
chu muelu
na g
E ra
T Ãº
f ewla
i dad
Ġ Machi
Ġ ............
Ġp Ã¼l
Ġel ungen
ume chi
Ġsa can
Ġconoc ÃŃa
Ġenc ima
Chum uechi
Ta Ã±i
Ġperdi Ã³
Ġinvi erno
E y
s ale
u am
w ki
en mu
ta ban
es as
tu mu
Ġsi ente
mo ngen
kela vuy
kela fun
mÃ¼le kefuy
tam poco
ĠrÃ¼ pÃ¼
mÃ¼ te
gÃ¼ enza
H asta
a fi
ch eyem
Ġf Ã¼n
tu fiÃ±
ke tuy
ka ki
Ġku lli
Ġll i
Ġre g
Ġve ce
Ġtr u
ru ga
Ġalgun a
Ġescu ela
rim ero
Ġtre wa
ĠmÃ©di co
A quÃŃ
F ele
Ġf eme
tu afuy
Ġen vi
ke fulu
la fuy
Ġkim fimi
ken o
Ġlle vo
pÃ¼ ta
Ġmong ele
ĠngÃ¼n eluwÃ¼n
Ġencuen tran
Ġdeb en
Ġmom ento
en a
Ġv ari
pu ra
ll in
Ġku re
Ġpe um
kÃ¼ pa
Ġpichi che
Ġdec imos
Cu Ã¡n
gra cia
ad emÃ¡s
ĠpÃ¼ta keche
Mu cho
Ġhier ve
e a
n ewen
w lu
Ġa re
ng Ã¼tram
un ten
Ġna die
Ġsan o
nues tra
Ġcui dar
c ciÃ³n
f ue
Ġd o
Ġta mÃ¼n
Ġpu wi
Ġpi ke
Ġch oy
Ġall ÃŃ
Ġchum le
Ġam ane
tri pay
Ġvie jo
Ġpul mon
Ġfi lu
Ġiy al
er e
Ġch o
vi r
li dad
Ġsal ÃŃa
Ġwe ku
T en
u le
Ġ Â¡
Ġa gar
Ġpi ti
Ġchum al
Kim lafimi
all kÃ¼
Ġlim pi
d Ã³
i gual
p ell
an za
Ġk amapu
Ġr ay
tr es
Ã© se
ka fuy
Ġpa tilla
fa u
ca ra
Ġac aso
Ġhar ta
Ġpens ar
Ġnari z
. ?
g ente
s ino
w al
Ġd entro
Ġa leg
Ġin aw
En fermedad
Ġmedi ca
Ġsue Ã±os
Ġk an
Ġdi e
Ġwe keche
Ch ew
kÃ¼n uy
par e
kuy vi
Ġlevan tar
D es
r um
t era
Ġd enta
Ġn u
Ġf rio
ĠtÃ¼ vi
Ġsal io
Ġnie kefuy
Ġver gÃ¼enza
pÃ¼ Ã±
Ġmis ma
Ġcan cer
Ġcal ma
Ġenfermi za
fec to
a fel
f Ã¼tra
m ar
Ġa ten
Ġv Ã¡
Ġpi u
Ġel el
nge pi
ĠkÃ¼ tral
Ġenf erme
Ġll eno
pÃ¼ ram
ĠantÃ¼ mu
Ġvol ver
fan tenmu
Ġadu l
? ,
f aw
g Ãºn
Ġp oy
Ġk ell
Ġla var
pa dre
Ġb ra
co mi
Ġcom ÃŃa
N ewen
Ġ ........
em bra
Ġh oy
ar na
Ġde bi
ll u
Ġpe di
Ġmi awi
Ġmapu mew
Ġfem Ã¼n
kim lay
Ġca e
Ġalgun o
Ġlleg ue
Ġpro pia
Ġsobre par
Ġfina da
Ġinmedia to
ĠÃ±u kentu
. '
f ali
k eli
m Ã³n
Ã ¬
Ã¼ ng
ch al
er ta
in ta
Ġpi enew
tuy iÃ±
ni ey
Ġya fÃ¼
Ġantigu as
P er
Ġw ech
Ġcon tra
Ġpor te
Ġi di
Ġwe kÃ¼fÃ¼
Ġenferm ar
Ġac tu
kela fiÃ±
Ġro pa
Ġmonge tuy
ĠÃ¼y Ã¼u
Ġvie ja
emor ra
b us
c ri
z ando
Ġd ando
Ġa ce
ay mu
qu ina
Ġi lel
Ġya f
Ġfu era
Aa a
Ġconversa ciones
Ġfal ta
Ġfal le
Ġdeb es
Ġcha di
Ġpod rÃŃa
vem uechi
ĠÃ¡ rbol
u ki
Ġf erm
tu to
ti en
Ġku ra
Ġpe uma
Ġpa mu
Ġchi len
ang Ã¼m
Ġva ca
Ġnga ti
ĠÃ± eÃ±e
Ġnom as
Ġli f
mÃ¼le ki
Ġacon se
Ey mÃ¼n
r gent
Ġl eli
Ġk Ã¼n
Ġpi Ã±
Ġpi kefuy
Ġkim el
li a
ĠmÃ¼le tuy
pichi keche
Ġci en
Ġwa ka
Pital mu
z Ã¡s
Ġn ey
Ġc las
Ġpu che
Ġmapu meu
Ġll ellipun
ku ra
Ġo pera
con oc
Ġdes pue
Ġpo quito
Ġtom aba
des pues
Ġcoloc an
Ġho jas
Ġsem ana
F ewla
f on
k alu
y Ã¼m
Ġ ospital
Ġ Ã¼Ã±
Ġ oye
Ġw Ã¼tr
de b
Ġng elu
Fem llimay
Ġchum ngelu
esta mos
kÃ¼me ke
Ġkimla fiÃ±
Ġapren der
ĠngÃ¼ tam
dill era
Ġtiy chi
Ġidi oma
F eula
em i
tu wÃ¼n
Ġv am
Ġv engo
Ã¡ bamos
ci miento
Ġg enechen
Ġvi va
Ġre ali
Ġi ll
Ġqu ema
Ġar ro
Ġmedi co
Ġtre kay
ĠH ospital
Ġgu ar
Ġcali ente
k angelu
an tos
er do
Ġn as
Ġen tran
Ġy er
pi ngeki
Ġch an
eng ua
Ġha ga
Ġcre e
Ġhac emos
Ġfal intu
mÃ¼ ten
Ġfaw pÃ¼le
a iÃ±
ay o
ar ÃŃa
Ġma cha
Ġku wÃ¼
ol ino
pa tu
pe pi
Ġmejor o
anta no
pichi n
Ġpon e
Ġami gos
ngilla tu
p Ã¼n
es ti
Ġn Ã¼
Ġw er
nge alu
ll eno
Ġkutran Ã¼n
Ġpa ta
vi s
Ġmejor an
Ġtraba ja
Usted es
pew ma
Ġaraucar ia
K on
L i
f alu
l ti
p Ã¡
Ã± intu
Ġc Ã¡ncer
ra mos
Ġlo ng
ĠkÃ¼ cha
Ġni yi
Ġherman as
Ġo ve
Fem ki
mÃ¼l elu
ale tuy
Ġlleg an
Ġlleg aron
Ġpelo tu
ĠJ uan
Ġactu alidad
a da
p aw
p Ã¼r
r ÃŃan
Ġp ele
Ġv ali
Ã¼l u
ume u
Ġo be
Ġser ia
Ġpar i
Ãº car
Ġtoda via
Ġtrem i
Ġtrem Ã¼n
Ġven ido
Pe pi
g as
j u
v amos
er ke
Ġf entre
Ġdi as
Ġdi fun
Ġma ke
ci eron
Ġvi o
Es tÃ¡
lan o
kÃ¼l a
Chum ngelu
Ġestu ve
Ġvuel ve
Ġtrata miento
ĠmÃ¼Ã± etu
pÃ¼Ã± eÃ±
A f
i tro
r ÃŃ
Ġp alu
er kefuy
Ġd emasiado
Ġt osta
Ã© r
ung elu
lo ngko
Es os
Ġtri pan
Ġwe f
esta n
Ġlevan ta
Ġmuer e
emon ia
I ni
f ke
r ando
Ġp ol
Ġp ren
Ġa kun
Ġse ca
to das
Ġal Ã¼
tÃ¼ va
Ġhab rÃŃa
Ġdij iste
Ġra to
mang e
awida mu
Ġcer ca
Ġllega do
buen o
Ġhubi era
Ġprobl ema
c Ã³
c ÃŃa
g io
i le
p li
Ġ ..
Ġl engua
Ġh ech
Ġv ele
pa tun
Ġwe d
ve ce
per imon
Ġvisi tar
Mo nge
T r
p elo
t on
Ġp antano
Ġpi la
Ġw Ã¼Ã±
ka tun
le fuy
.... .
Ġpas an
Ġro g
Ġlu ku
Ġjun tan
TÃ¼ fi
ĠanÃ¼m ka
i endo
Ġd om
Ġr ÃŃo
ti chi
Ġb u
li yiÃ±
Ġtu kul
Ġest Ã³
Ġac om
Kim lay
Ġmon tul
mÃ¼le fuy
wetu lan
Ġkimn olu
Ġmalig nos
ĠG alvarino
emorra gia
d ÃŃ
i re
Ġ '
Ġ uyu
Ġp ey
Ġm oy
Ġpi kefiÃ±
Ġme ke
Ġcon ten
se gu
ma go
Ã¼r ki
Ġtr Ã¼f
Ġempa cho
P ue
a fulu
e te
f oro
r Ã¡n
v os
es tÃ¡n
me di
ti llas
usted es
Ġpital meu
ĠpÃ¼to koy
Ġantigu o
Ġlim pia
nues tro
Buen os
Ġfina do
Ġsitua ciÃ³n
G ra
S Ã³lo
c ro
d aron
n u
s ali
v ang
an tiguamente
ra kiduam
tr Ã¼f
Ġel las
ĠkÃ¼ pan
we kelay
kal ay
Ġcor re
Ġjun to
Ġne gro
Ġsacar on
Ha ce
S ol
t el
tu kelay
Ġtu rpu
Ġsal va
Ġkuyfi ke
pÃ¼ toko
ĠwÃ¼n en
Ġmonta Ã±as
Ġalim entos
ĠestÃ³ mago
Ġ ech
Ġm os
Ġd ormi
Ġv ale
Ġw ew
Ġmi tad
Ġin ter
Ġpregun ta
ĠpÃ¼ta ke
ĠfÃ¼tra ke
Ġd eli
tu alu
Ġpu liwen
mu chas
Ã¼l ey
ll en
Ġme u
Ġb ar
Ġmu ela
Ġin ye
ni elu
ĠpÃ¼ trÃ¼
kay al
Ġsan ti
Ġkuy da
E xiste
V a
c uenta
j i
Ġp es
Ã¼ wÃ¼n
chi mu
tu kulel
ti co
Ġmapu dungun
Ġmachi tun
Ġest Ã©
Ġwe ke
entu ku
Ġru pan
Ġhar tas
Ġas Ã¼m
mang en
ren a
kÃ¼le ki
ĠA rgent
Ġrecu per
Ġdenta dura
F Ã¼
e tuy
Ġ bi
es enta
Ġh emos
Ġse para
re ci
Ġmu erto
bien do
Ġe Ã±um
Ġki chu
fÃ¼ y
amu y
Ġwin kul
Ġnuestra s
Ġkimla fimi
ĠL onquimay
Algun as
Toda vÃŃa
Ġvac un
j eron
Ġ D
ay Ã¼m
Ġf in
Ġh echa
tr Ã©
ti vo
om bre
Ġdi ri
eng elay
Ġni al
ni ng
Ġtr Ã¼
Ġdu ra
Ng ewelay
Ġtripa key
Ġmong elay
Ġfel elay
Ġpiki ngÃ¼n
Ġenfermi zo
Ġquier en
Ġpewma mu
Ġsac aba
Ġsuce de
f ar
Ġ B
Ġ za
Ġs arna
tu me
Ġka Ã±pÃ¼le
ka tuy
ll os
ci da
Ġle f
esta s
Ġgran o
Ġhacer lo
kÃ¼m ey
dew ma
Ġfau pÃ¼le
M Ã¼n
P elo
p on
w echa
chi l
mu cha
ar an
Ġw adkÃ¼m
Ġha cian
Ġhay a
si on
kÃ¼ pal
con vers
Ġenferm aba
Fem lli
Ġcom ÃŃan
Ġesp osa
Ġlugar es
ac Ã¡
pasa dos
K am
a fiel
an u
Ġn ay
chi d
aw eÃ±
Ġmi l
vi ll
Ġtra w
Ġj ab
Ġca da
Ġap li
ĠfÃ¼cha keche
Ġwaria mu
Ġferm enta
I na
v ÃŃ
Ġ ĉĉĉĉ
Ġs omo
Ġh uevo
ar lo
Ġel e
Ġfey mew
qu en
Ġpa d
Ġkim al
ung a
Ġll u
Ġcu alquiera
key mÃ¼n
Ġlle van
Ġwe dal
ĠkÃ¼m ele
Ġmedi ku
uma tismo
Ġchu muelu
ĠÃ©s ta
Ġllo ver
???? ????
Ġide as
MÃ¼ te
Ġbu ey
B ien
k ele
p oy
p ang
u kefuy
Ġ Ãº
che fe
aw ki
Ġku ram
ĠtÃ¼ vey
ume w
Ġkim pa
erman a
Ġwi chu
pay mi
Ġko Ã±intu
Ġpew Ã¼
De be
Ġfal in
ole o
Ġcomp ra
Ġwill en
sol amente
Ġsob rena
e xis
f es
Ġp os
el Ã¼
el lo
Ġes con
Ġpi ngelu
pi w
tra r
Ġkim ki
Ġo ido
Ġmo ngeki
Ġsal v
Ġki mu
Ġelu nge
nues tros
ĠÃ¼tr Ã¼f
Ġitro kom
Ġsobrena tural
f Ã©
f re
k angi
w ill
Ġ Ma
in ce
ti do
di s
ci d
Ġmi rar
kÃ¼ mi
Ġtra pi
pe kan
we d
ĠmÃ¼le kevuy
Ġar to
kÃ¼le tuy
Ġem pe
ĠkÃ¼mel kale
Ġrupa ki
Ġante pasados
Ġfali l
Ġaj ÃŃ
A r
E lu
N ewe
f Ã¼r
en tar
ay i
Ġla dos
im o
Ġal o
Ġto me
Ġcre en
Qu i
ĠseÃ± or
Ġcha fo
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
Ġcamin ar
Algun os
Ġmeno ko
es tu
ch engen
Ã± an
Ġa tr
Ġf ru
Ġr angi
Ġv aw
pi pi
Ġku r
Ġsi embra
Ġfem ngen
Ġsal vo
Ġenferm Ã³
Ġdes can
Ġad entro
Ġlof meu
ig en
Ġpeque Ã±os
Vem ngechi
Ġaz Ãºcar
L as
b u
i Ã³
j Ã³
es tar
Ġl Ã¼f
Ġh emorragia
Ġpi el
Ġde um
elu w
Ġkutran ka
Ġve o
Ġso pa
Ġac or
Ġcre ce
tÃ¼fa mu
Ġmejor Ã©
kaw Ã¼n
ĠkÃ¼mel kal
Ġdistin tos
Ġrem olino
S o
i mi
i te
Ġ I
Ġa unque
Ġc ri
tu iÃ±
Ġno ve
da ba
Ġng u
Ġkim pan
Ġni el
Ġmal en
Ġver de
ĠpÃ¼Ã± u
cas o
ĠpÃ¼to kol
Ġrespe to
pela fimi
Ġcapa z
D ew
M ar
c am
d ung
r Ã³
Ġ Y
Ġc ru
Ġh in
tu ngen
ke pi
che ki
bi r
ten ÃŃan
ĠpÃ¼ tr
Ġamu ki
Ġper ke
Ng e
Ġcor dillera
An te
Ġcoloc aron
Tra f
Ġlla d
Ġora ciÃ³n
Ġwing kul
Ġolvida do
N ie
p la
s us
w enu
Ġ ey
Ã¼ mi
Ġf un
.... ..
ĠmÃ¼l trÃ¼n
Ġve cin
Ġe vang
wi ngÃ¼n
Ka trÃ¼
Ġnie ki
gar ro
kevuy ngÃ¼n
den cia
Ġcer emonia
x i
Ġen ten
Ġse is
Ġpe or
Ġmay chi
Ch a
Fem lay
Ġnge kelafuy
Ġnge wetulay
trÃ¼ ng
ĠpÃ¼tra ke
Ġcul trun
Pew ma
A y
c aba
g ante
k as
m emu
u li
z Ã³
an chi
un mu
di eron
Ġma ter
pi ki
Ġcon si
Ġng Ã¼f
Ġkim ngelay
ten emos
is a
ĠngÃ¼n e
ĠngÃ¼n en
Ġestu vi
Ġtermin ar
Ġdistin to
Ġamar go
Ġllo w
Ġsuf re
Ġdie z
Ġtosta da
U no
f or
v ulu
Ġs enta
Ġt ema
tu ngeki
Ġv oro
Ġla fken
di lla
Ġka kelu
Ġpa gar
Ġsu pe
Ġmedi cina
ale chi
erki mi
ad Ã¼m
ĠÃ¼y iw
Ġpul mÃ³n
Ġkimi mi
Ġrupal e
fam ngechi
E lla
S er
a Ãºn
v ol
ch antÃ¼
el el
Ġa cer
Ġt eng
ra c
Ġsi ento
Ġtra pÃ¼m
Ġlle guÃ©
Si empre
Ġnie ve
Ġmejor e
Ng Ã¼
Ġcor ri
so bre
ram ente
fer entes
Ġer es
Ġinmedia tamente
Ġnoti cia
T unten
a je
p rimero
u u
z os
ta li
er n
Ġc ama
Ġse cre
re pente
Ġcon su
la fin
Ġng Ã¼m
ca da
eli gi
Ġkay u
Ġper de
Ġconvers ando
Ġpre par
Ġvisi ones
Ġmiaw Ã¼n
Buen o
Ġcul pa
ĠmÃ©di ca
Ġaj en
Ġviv os
d Ã©
p chi
Ġa ver
Ġta yi
em bre
ll fÃ¼Ã±
fi ngÃ¼n
pi ngey
Ġti ra
tra ba
Ġb ol
Ġb ro
oc u
ang iÃ±
ami ento
kim ay
kim fimi
Ġchum len
Ġac cid
per i
Ġtrem o
Ġba ja
Ġfo lle
Ġfa mechi
Ġtermin Ã³
KÃ¼m ey
Ġfell entu
O h
c ino
Ġ Ã©se
Ã± m
ay em
ke vi
ci al
Ġtra r
Ġtra jo
pal ay
Ġper mi
Ġmedi ka
Ġpinge fuy
ange ki
ĠngÃ¼tram ka
a el
k ellu
o ja
er as
Ġpu kem
Ġfey ngi
Ġma ta
Ġma qui
ka di
nge wetulay
Ġle w
Ġan ge
Ġng uy
Ġre fri
Ġe fecto
eli ta
kon tu
Ġba jo
Ġtran qui
Ġjoven es
Ġkar Ã¼
D a
F ente
Ġ --------
Ġp elay
Ġd Ã³nde
Ġa di
Ġv el
ab amos
pi nge
Ġan du
Ġcu ra
Ġhi jas
ĠmÃ¼le pi
Ġenferm ado
Ġcre ciendo
ram pi
Ġlof mew
ĠrÃ¼ ngÃ¼l
Ġdiagnosti co
kisu am
ĠrÃ¡pi do
Ġpier de
tel lano
t ey
en ten
Ġt oro
un te
Ġel uke
si a
li mi
Ġvey ti
ĠmÃ¼le pu
Ch umu
kal l
Ġca fÃ©
ell imay
kutran i
Ġancian as
Ġayu dan
Ġu la
Ġmoll fÃ¼n
Ġavan zando
Ġocur re
Ġexist ÃŃa
Ġbra zo
ĠArgent ina
I trofill
l on
m eno
p es
r Ã¡s
t om
v Ã¼
Ġ Ah
er io
Ġs ino
Ġr oma
in e
Ġen ga
Ġde u
ka chu
nge kelafuy
tra fentun
Ġg ol
Ġkutran cheng
Ġtu ki
Ġpas tillas
ve ces
Ġkon Ã¼n
tripa che
Ġvuel ta
Ġcham al
R Ã¼f
Ġd er
al lu
ke Ã±
ke fuiÃ±
am bre
Ġfey entun
Ġy i
Ġpe huen
Ġni elan
kÃ¼ da
ill o
Ch u
Ch eu
Ã¼r key
Ġcre er
Ng Ã¼l
Ġpew man
In chiÃ±
Ġvan o
Ġestu dio
Ã±mang i
Ġvo mi
Ġclas e
F olil
W echa
f entren
Ġp enu
em en
Ġh ela
tu ngey
ti y
ti enes
Ġpi le
Ġdi ces
Ġy ew
im ari
Ġpa pÃ¡
Ġsu po
ni elay
kefuy mi
ĠpÃ¼ cha
pe afuy
Ġmongen mew
ru pa
res i
Ġmong eli
Ġnom bra
Ġcer ros
Ġlof mu
Ġmongel en
Ġvie jos
Ġdeja do
Ġvis ta
Ġpata ka
L l
M on
a ki
m eli
Ġ ngeki
tr Ã¼r
mi aw
bi o
Ġse co
Ġw eya
Ġku rÃ¼
Ġti a
Ġpa fmu
kefuy iÃ±
Ġpichi domo
Ġac os
ru pay
Ġor illa
Esta ba
ter ia
Ġentre g
Ġconse jos
Ġrem dio
Ġapar e
Ġperd ey
D os
a gu
p ren
s ar
Ġp este
ch am
em o
ue ve
ke fui
ka fey
Ġku tu
ri eron
ten ia
ngi mi
ela iÃ±
Ġtri palu
Ġest Ã¡s
kidu engÃ¼n
ĠkimÃ¼n mu
Al Ã¼n
tin u
Ġesp oso
anda ba
Ġquebra da
Sab e
Ġchilen os
D Ã³nde
d ey
f ante
Ġk Ã¼le
Ã± man
ng elafuy
Ġv Ã¼cha
Ġpe cho
Ġll an
ĠmÃ¼ chay
ela vuy
Ch i
cha ra
Ġnge kelay
Ġcol eg
Ġmonge kelay
KiÃ±e kemu
Ġdeb emos
ĠL u
Ãĳ i
Ġcuida do
Ġpien sa
cono ce
PÃ¼ toko
Ġkoy la
Sol amente
Chumu elu
Ġcoleg io
! ,
A s
R Ã¼
e ga
k enge
p elan
w ente
tu nie
Ġr eligi
in te
fey meu
am o
re ke
tra fen
Ġan Ã¼
Fey llemay
kÃ¼ daw
tun e
ela fiÃ±
Ġmejora ba
fen ew
tre g
Ġqui era
Con o
ha bia
Ġwecha ke
vuel ve
K Ã¼l
a pÃ¼l
k ole
z aba
Ġa ire
ng elan
ue tew
Ġpu u
awen i
le ki
Ġin ay
Ġll or
Ġo j
kÃ¼ ki
ĠmÃ¼ ngel
-- -
Ġchem i
........ .
Ch emu
cha u
Ġfeypi enu
Ġke chi
Ġci elo
Ġgra ve
kefi yiÃ±
Ġhabi lidad
Ġgan as
F emechi
L le
S a
c imos
f eneu
v olvi
Ġ os
Ġa bajo
tu k
tu lan
as u
Ġdi Ã³
ll eÃ±
le Ã±
ĠkÃ¼ wÃ¼
se Ã±
fa mi
gu ien
Ġtra wa
ĠÃ± a
Ġdes a
Ġca tuto
br Ã³
Ġencon trÃ³
Ġcoraz on
Pu ro
Ġpod ÃŃa
Ġsem bra
Ġhabi an
ĠrÃ¡pi damente
Ġconfi anza
Ġnove dad
Ġm un
Ġm awÃ¼n
Ġk ew
Ġta in
in ca
ti mu
ti Ã³
di endo
Ġma d
Ġin di
Ġo jal
Ġpor o
Ġra kisuam
Ġkom paÃ±
Ã¼r kÃ¼
Ġgran os
wÃ¼n e
Ta pÃ¼l
ĠkÃ¼pal memu
Ġaku lu
Ġina duam
ĠkÃ¼l lay
Ġsufri r
chaw all
Ġau tor
vu iÃ±
Ġresfri ado
Ġcrec ÃŃ
F u
l in
m Ã¼Ã±
p ran
Ġ Al
Ġ Tra
er ken
er key
tu s
fi a
pi enu
le w
eng el
Ġchi qui
li w
Ġhab lo
Ġchem pi
........ ..
Ġamu tuy
Ġcas tellano
Ġconvers o
Ġsan ar
Ġqui zÃ¡s
Ġap oy
Ġcal m
Ġu fi
Ġpul ku
Ġsue Ã±a
Ġsue gra
MÃ¼le fuy
Ġcui dad
weda ke
Ġvolvi Ã³
lam ngen
Ġsobrepar to
Ġinye cciÃ³n
i co
t ella
v ino
v Ã©s
y am
Ġ No
Ġ uma
Ġ An
an i
Ġt er
em ia
aw al
elay u
Ġmi rando
um el
Ġsu ele
Ġi l
vi o
car on
kim lan
Ġkimni en
Ġamar ra
fam uechi
ĠTemu ko
Ġyer ba
dis tin
W Ã¼n
a fin
g re
Ġ -
en c
Ġl ar
ol or
Ġsi do
Ġcu anto
Ġvi endo
Ġvi ven
ĠpÃ¼ trÃ¼n
pan u
Ġpar ti
Ġj e
pÃ¼ trÃ¼
Ġconoc emos
Ġngilla tuy
Ġqui ero
ĠkÃ¼pal me
Ġkar u
san u
Ġconta gi
har to
Ġacu erdo
Ġpenge afuy
Ġnal ka
Ġim por
far inu
a fuiÃ±
p erson
r ÃŃas
w em
Ġr ue
tr ung
Ġel ung
pu al
Ġy enge
Ġchi ll
vi mi
Ġhab lan
kay u
Ġall feÃ±
Ġman el
kela fimi
pÃ¼ to
per ki
Ġor e
ĠpÃ¼to kon
ĠkÃ¼mel ka
Ġtun ten
Ġsufri endo
All kÃ¼
Ġempa chu
Ġhubi ese
Ġcr ey
Ġray en
Ġobe de
d on
j aba
s in
Ġ Ã¼l
Ġp emay
Ġp Ã¼la
ch enta
em al
ÃŃ n
in as
in chin
do ctor
ke pelay
ab e
Ġb os
ku Ã±i
Ġre uni
lay ngÃ¼n
dos e
illa tun
Ġmedi cin
Ġlleg aba
Pu l
Ġcomunidad es
Ġvas o
Ġmen sa
Ã±mang e
Ġkal Ã¼l
Ġpien so
Ġref res
K Ã¼la
S oy
T engo
ta ro
ey ngÃ¼n
Ã± maw
Ġd ue
Ġd Ã©
Ġf Ã¼l
Ġr iÃ±
Ġal um
Ġre umatismo
Ġpue des
kÃ¼n Ã¼
Ġtripantu mu
Ġtrem Ã¼m
Ġruka mew
Ġmen or
ser Ã¡
Ġsabidu ria
Ġrespe ta
Ġwen i
All Ã¡
Ġkutrankaw Ã¼n
Ġob je
traf entu
Ġum aw
Ġjab Ã³n
V er
i tan
m ari
t Ã¼n
Ġ Ã¼na
Ġp r
Ġm Ã¡
Ġa kor
Ġn an
chi pÃ¼le
tu we
mu l
Ġr ew
da do
uy em
Ġpi ll
am ar
ki yiÃ±
emedi os
ĠkÃ¼ ch
la iÃ±
Ġun os
ten ta
Ġvi ll
Ġsu pi
ĠmÃ¼le al
Ġenferm aban
kÃ¼l elay
Ġpens ando
Ġcam ina
Ġlongko mu
Ġvie j
Ġlim pio
dec ÃŃa
omi ngo
a kuy
Ġp eli
ÃŃ cula
Ġc um
tu kefi
in mu
in ar
Ġque do
Ġti o
Ġan o
Ġng ellipu
Ġkim fuy
Ġchem mu
Ġsal ido
enu lu
Ġentra do
Ġpinge ken
hab ÃŃan
Ġgua gu
Ġrespe taba
Ġperdi do
Ġex am
Ġagrade zco
Ġconos co
Ġsent ÃŃ
Har to
Ġpari ente
Ġllu via
a gua
Ġp oc
Ġm Ã¼n
Ġa pu
tr or
ar enta
Ġel aweni
le za
Ġpe ga
Ġg ana
Ġng oy
kefuy mÃ¼n
Ġtra jeron
vey ti
Ġya g
Ġman os
Ã¼y u
ari o
Ġcor tar
Ġkam pumu
Ġvan tenmu
Ġpro du
Ġpro pio
Ġentre ga
............ .
Esto y
Ġatr Ã¡s
% .
C re
H ermano
b en
t eli
v amente
z c
Ġ Ã¼ll
Ġp oleo
Ġd en
Ġta meu
Ġt oco
ÃŃ s
Ġv ewla
fey ngi
Ġy en
Ġg o
Ġpa is
Ġre hue
Es tÃ¡n
Ġtra wÃ¼
Ġsal ÃŃ
Ġamu al
ĠÃ± ami
Ġcom paÃ±
Ġmonge tuki
ĠpÃ¼toko ngi
Ġay Ã¼
wingka mu
KÃ¼m el
sol a
ĠfÃ¼r en
Ġapar ece
Ġconten to
H ola
T re
c ali
f entre
h oy
j un
k ang
k emeu
ey iÃ±
er Ã³n
Ġk elÃ¼
Ġa le
as kÃ¼m
ki mu
ka kelu
Ġku se
Ġch ang
de uma
Ġg ar
Ġkutran mew
Ġsi guen
Ġtra ri
we kelan
Ġenferm Ã©
Ġdes de
ĠngÃ¼n ewÃ¼n
Ġpinge tuy
Ã¼Ã± ma
Ġtre kal
Ġkimla fin
Ġcomp on
TÃ¼fa chi
Ġquer ÃŃa
Ġtut ey
win ka
CuÃ¡n do
Ġvecin os
S ale
l nge
o jal
ar e
ti o
ti ma
fey entu
Ġque dar
Ġti pos
Ġpa ter
Ġni ymi
Ġsu be
lo kiÃ±
we ke
fem ki
Ġcre encia
chum al
Ġtom ando
ĠNgÃ¼nechen mu
Ġentra ba
Ġor igen
tul elu
Ġtun te
Ġpresi on
Ġcali enta
Ġfen ten
Ġarreg la
Ġnal ca
Per imon
FÃ¼ ta
E llos
P en
P al
S on
W Ã¼
i za
n or
er os
Ġta pÃ¼le
Ġes pe
Ġn entuy
al ay
Ġv Ã©
Ġpi tuy
Ġpi fin
Ġpues to
.... ...
Ġb oca
Ġkutran lu
Ġkim pal
Ġll ora
Ġo cho
Ġre un
Ġi g
vi da
Ġfu imos
wi ng
wi mi
Ġchum Ã¼l
Di o
Ġsan tu
Ġelu eyu
gra cias
den tro
Ġtre inta
Pe kan
ĠS an
Ġpepi l
Ġtermin aron
ur el
Ġhabi do
Ãľ y
Ġlel fÃ¼n
Mar imari
C asi
b ran
l kan
m amÃ¼ll
ey i
ng eli
Ġno tu
di ente
pu w
ka me
Ġy el
Ġti bia
Ġan g
ĠmÃ¼l ele
Ġng elafuy
Ġin ar
Ġll Ã¼
Ġcu al
Ġtra e
Ġhu alle
Ġcos echa
Ġfeyta chi
pal e
Ġpen a
kim lafimi
Ng en
Ġrakiduam mu
La fken
Ġaf kadi
Ġllev Ã³
Buen a
cre o
Ġmuer en
ĠsoÃ± Ã©
comi da
Ġove ja
fami lia
H e
h ombre
j aron
r ke
ch Ã¼
al intu
ke viÃ±
Ġpi viÃ±
Ġel uni
bi l
bi an
Ġfey pÃ¼le
si eron
ela fun
........ ...
ĠtÃ¼fa pÃ¼le
ngÃ¼n echen
ah i
Ġra li
eÃ± mu
Ġko chi
Ġro dilla
Ġali via
d ÃŃa
t em
Ġa un
Ġa pre
ay al
ay in
Ġes tru
Ġes cri
Ã© li
Ġel ungey
Ġse Ã±a
Ġme ta
elu am
Ġti e
Ġpe u
Ġpe ken
cu alquiera
Ġtri we
... ?
Ã±o chi
fu li
Ġko fke
Ġdu ro
Ġtom Ã³
Ġexis ti
Ġconversa do
Ġruka meu
mal a
Ġcorta dura
ctor ia
Ġkun u
Ġide a
pran o
K uy
e dad
g r
n ew
Ġ Pe
es u
Ġp Ã¡
Ġk Ã¼ll
Ġd on
tu vi
al es
Ġla urel
Ġpi rki
Ġw iÃ±o
eng Ã¼m
ku ll
Ġcu antos
key mu
ĠpÃ¼ trem
Ġbus can
Ġli pang
Ġqui Ã©n
Ġconversa cion
Ġelu ngeki
Ġanda ban
ad or
Ta ti
Ġvisi ta
Ġestu vo
Ġtran ca
Ġeno ja
Ġmama dera
Ġenvi dia
Ġweku fÃ¼
esti Ã³n
lti mo
Ġza pa
R umel
W aw
c ÃŃan
g anta
i ba
j ero
l meu
Ġa chawall
Ġc oc
tu kefiÃ±
ar ro
Ã© ramos
Ġdi ente
Ġme zc
Ġve cino
Ġwi tray
Ġwe Ã±
fem lay
Ġtr ol
Ġnie tuy
kÃ¼n ungi
kun uy
Ġbus co
Ġmejora do
Ġtripa che
tri pantu
mang eki
Ġanda do
Ġap en
Ġven ÃŃa
Ġjun tar
Ġsem illa
Ġning Ãºn
Ġbo tella
Ġconta gia
Des puÃ©s
tien de
ĠtrÃ¼f on
P o
S anti
i das
l mi
s ta
v am
z u
ch engi
Ġl ey
Ġf res
mu chos
tr on
ar do
Ġse w
Ġlo co
de u
qu ella
pa mu
Ġpa g
ku mu
Ġre vi
Ġsu bi
Ġchem Ã¼n
kelay iÃ±
Ġpingi ki
kim n
ĠniÃ± as
chem mu
Ġar tiro
Ġcomi endo
kelu am
Ġmong eley
Ġqui so
can te
Ġpregun to
ĠkÃ¼pal i
ĠkÃ¼mel kali
ker key
Ġpod ri
............ ..
Ġkimn en
Ġcin cuenta
Ġescuch ar
Ġus a
Ġkin tuy
altu may
Ġchan cho
pÃ¼r Ã¼m
Ġacom paÃ±
a g
a vun
c lu
f us
i miento
p le
s Ã©
v imos
z ana
Ġ Ã¼n
an elo
Ġf is
al mu
Ġv aya
ti va
am Ã¼n
am ngen
Ġfey pin
Ġw elngi
le tuy
Ġng o
Ġpa pa
ume ke
Ġsi ete
Ġo ja
du ras
kÃ¼ fu
Ġpas aron
Ġtra vÃ©s
Ch aw
Ġver ruga
Ġmas aje
Ġtom ado
ell as
Ġas us
Ġestar Ã¡
Ġsali endo
buen os
Ġchil ko
Ġtoc a
hi jo
Ġaz ul
Ġexist ÃŃan
gran des
Ġagar ra
Ġdifun ta
MÃ¼n alechi
Ġcorri endo
E m
b os
k emew
l ka
l elay
o h
s era
er za
Ġk ewÃ¼n
Ġh ue
tu kuy
tr Ã¼y
in an
Ġpi ren
aw lu
pi kefuy
pa key
Ġesta rÃŃa
Ġin fec
Ġni ew
ni eyu
Ġfem ken
cha ke
Ġall fÃ¼
kela iÃ±
Ã±os o
Ġca ci
Ġad kintu
Ġvoy e
kutran ki
Ġpre ocu
In ey
Ġcoloc ar
Ġci garro
wÃ¼ Ã±o
Ġfo chid
Ã¼tr Ã¼m
pelay mi
Ġwitra m
Ġpod emos
ĠCh ol
Ġoper aron
Ġagrade cido
Ġkul trun
itro kom
Ġpren da
Pue de
ning una
xi li
F au
a pen
c ÃŃ
c to
d Ã³nde
g ÃŃa
el mu
Ġta y
ay ay
Ġt ÃŃ
Ġes per
tu kul
al en
al ey
Ġpu de
un e
Ġel lo
re da
Fey ngi
Ġmi cro
Ġal tiro
Ġo jos
Ġtu w
Ġtu kuy
Ġtra er
Ġchem ay
kim ni
enge tuy
des pue
all ero
nie fuy
Ġven d
Ġne gra
ĠC o
Ġtran a
ewen che
ĠL au
Ġllev aba
............ ...
Ġpon en
Ġkutrankaw ki
Ãĳ an
Ġchuchi mu
lleg Ã³
Ġpedi r
Ġfru to
Traf entu
Ġsecre to
Ġconsu mi
P Ã¼Ã±
T emu
f all
g on
Ġ ume
ch es
ng eymi
Ġs esenta
Ġh ambre
mu jer
tr Ã¼m
mi mi
Ġpi lu
di ferentes
Ġma tu
re ta
fi mÃ¼n
pi e
Ġmu rio
ten er
tuy u
lo ng
Ġi ng
Ġi kefuy
tun ten
ill emay
kelay mÃ¼n
ĠmÃ¼le ay
ĠmÃ¼le vuy
Ġamu ken
Ġver ti
Ġver ano
Ã±a da
Ġhacer se
Ġas u
tor io
Ġcan ti
mapu mu
Ġne gati
tam ina
algun o
Pu ra
Ġtuku ngeki
Ġalim enta
Pas a
Ad Ã¼m
Ġamane cer
Ġace ite
ĠpiÃ± ones
Ġney en
Ã©r f
perimon tun
pla ta
Ġestuvi era
Ġje fe
Ġalum bre
M awidamu
W a
a qui
c ol
f erm
h pu
j en
l ngi
p ro
t ÃŃa
t emu
Ġ !
Ġm enta
el tu
ay an
Ġt emu
Ġr ewe
Ġque de
re dad
elu mu
Ġti pÃ¼le
Ġch umechi
la do
Ġkutran kau
eng Ã¼ll
Ġin al
Ġni i
ku Ã±
Ġal ma
kÃ¼ cha
Ġtra wÃ¼l
Ġra kidu
Ġamu lay
fu Ã±
Ġkon kelu
ĠiÃ± i
Ġconvers amos
enen o
Ġconoci eron
Ġcol or
mang elay
Ġlu z
Pe Ã±i
Ġer ke
Ġvuel to
Ġnatural es
ĠkÃ¼yen mu
Ġblan ca
eru puy
Ġafi r
Ġsalu d
Ġvari os
Ġace p
Gra cias
Ġore ja
) .
H i
T res
d elay
Ġ Cu
Ġ echa
Ġp ino
Ġp ron
ay ngÃ¼n
Ġc ay
Ġf ay
Ġpu r
Ġpi r
fey ngepi
ki yu
Ġw ey
Ġg a
Ġin ey
Ġni ewelay
ku la
fa chi
Ġtu kungi
ĠkiÃ±e kentu
ĠkiÃ±e pchi
Ġve inte
Ġcono cia
ĠniÃ± ita
kela fin
Ġcre cer
tan to
Ġdu ami
Ġdes pre
amu l
Ġcab allero
kun a
Ġdej aba
Ġpal ki
Ġreci bi
Ġpinge kefuy
Ġjun tos
Ġpro fes
Ġpin mu
Ġpeque Ã±as
Ġngillatun mu
Ġolvi do
ĠlÃ¼ pÃ¼m
Ġacos tum
F o
M an
j ando
an Ã¼m
Ġk asi
Ġa tend
on o
tu eyu
Ġpu toko
che kelu
Ġel uenu
pu ki
pu tuy
fi le
ci l
pi le
Ġun e
Ġal guien
ken ew
cu atro
ela fimi
pe ta
Ġtri ste
Ġra s
Ġamu ley
ĠkÃ¼m erki
Ġconvers aba
chum le
des de
fel en
kutran mu
Ġmedi a
Ġli tro
Ġli wen
kuyfi ke
Ġreci be
Ġab uel
Ġescu cho
Ġtre ka
Ġmari do
Ġfill antÃ¼
Ġsabi an
Ġlevan to
Ġperdi endo
Ġkin tun
Ġtermina do
fil mi
keno fulu
Ġaleg rÃŃa
ĠÃ¼Ã± Ã¼m
Ġbol do
Ġautor idad
Ġobje tivo
Ġgar ganta
Ġcanti dad
H u
O tra
f r
k engi
l iÃ±
s to
ta mÃ¼n
es cu
ch ey
Ġl una
el nge
Ġk ali
Ġa tra
Ġa fec
Ġn aw
on tu
ti tis
ll an
ci to
Ġpe ka
Ġmu rieron
se a
Ġin cha
Ġvi entre
Ġi ya
fem ngen
ĠkÃ¼m eli
Ġcas ti
Ġac aba
Ġconoci do
enge al
Ġmon tes
Cu alquier
kÃ¼le ken
Ġdew may
Mapu mu
Ġtran ce
Ġher idas
Ġkimlay mi
Ġfa chantÃ¼
Ġfi de
tripa ki
Ġvol un
Ġvalor an
Ġtend rÃŃa
chun te
Ngilla tun
uche fe
Ra kiduam
Ġhin cha
xili ar
A fi
W in
a un
l im
m awida
w emu
Ġl in
Ġd allu
Ġa vi
Ġn uke
Ġr angiÃ±
di os
Ġma quina
fi yu
Ġb ur
Ġkutran key
Ġng ellipun
ten ian
si Ã³n
Ġo pitalmu
vi Ã³
vey pi
Ġe qui
we che
Ġra dio
Ġkon key
Ġkon trol
ĠniÃ± i
Ġnie ta
Ġver guen
ell entu
Ng enechen
Ġcol oco
Ġtripa tuy
Ġexis tir
Ġap Ã¼m
Ġke che
pen s
Ġpla to
Ġpiki mi
Ġnue vas
Ġher ido
Ġves ÃŃcula
ĠwÃ¼l i
MÃ¼le ki
Ġhier bas
Ġcontrol a
Ġpewen che
Ġmeno komu
Vi ctoria
Ġnoti cias
Ġpeg lleÃ±
Ġmacha ca
rampi Ã³n
tiy chi
Ġdesa pare
Ġpoc os
Ġale gra
f eme
g al
m all
z Ã³n
Ġ Pi
Ġp eme
Ġa Ã±
Ġa treg
on kimay
Ġpu wÃ¼l
ti endo
fey pÃ¼le
Ġse pa
le f
Ġremedi ar
Ġkim ngeki
si gue
Ġtu wÃ¼n
po d
Ġenferm arse
esta ban
Ġdes cu
Ġmejora ban
Kim lafiÃ±
su f
Ġem b
Ġcar reta
Ġposta mu
Ġrupal i
les ia
cheng elu
Ġtend rÃ¡
Ġsigu iendo
Ġadul tos
Ġtrar intu
ĠpÃ¡ jar
redad era
N ew
N unca
V eley
g er
m am
m awidamu
n al
Ġc eni
Ġv eli
Ġno ta
ke chu
ke fenu
ki chu
di je
ka kefuy
ka fun
Ġku ku
Ġg reda
Ġkim kelay
fa mechi
Ġvi das
qui do
ill as
Ġten ÃŃamos
Ġwe kun
ĠmÃ¼le kelay
Ġra ro
Ġcre ci
Ġconoci Ã³
Ġconoc ÃŃan
Ġca er
Ġad elan
kon ki
Kim Ã¼n
ĉĉ ĉ
Ġfamili ar
Ġkam pu
Ġtan ta
Ġtan tas
Ġkuy e
hab rÃ¡
ĠÃ©s to
Ġwinka mu
Ã±mang en
ĠH ua
buen a
Ġsac Ã³
Ġsac aban
Ġrecu pera
Ġapar te
Ġestudi ar
Ġdung uy
Ġvac una
Ġrul pa
Ġobser v
Ġpay sanu
Ġbuey es
rac ti
Ġgol pe
Ġvolun tad
Ġequi v
0 0
a tu
i cula
k ina
p eymi
p osta
t erm
Ġp engeki
er amente
Ġk aletuy
Ġa welu
Ġt ungi
Ġen tuy
or ra
Ã¼l en
ti ra
Ġpi ca
iÃ± i
fey mew
Ġw Ã¼y
ka ken
fi tu
Ġme ki
pi ka
elu wi
Ġan das
Ġkim fiÃ±
Ġsi ga
Ġcu Ã¡n
lu wÃ¼n
Ġtu ngeki
tun olu
za da
Ġve ÃŃa
Ġlle ve
Ġra iz
En t
Ġpue da
kim lu
ĠniÃ± ito
Ġqu ince
Ġcab ello
Ġencon tre
Ġdoctor es
Ġcha chay
Ġcomp le
IÃ± chiÃ±
ĠwilleÃ± mu
Ġsent ÃŃa
trÃ¼f Ã¼n
Ġdormi r
Ġpad mu
Ġevang Ã©li
cali p
P A
b ÃŃ
c Ã©
c ando
f emu
g n
t ue
y eme
Ã¼ ki
Ġt or
Ġc ami
Ġpu so
ti ta
di an
Ġka tripache
Ġma dera
Ġw el
pi tali
ĠmÃ¼l erki
Ġng Ã¼ll
um o
uen o
Ġni aymi
Ġal gÃºn
lay u
Ġfem kelay
Ġpas mu
ĠmÃ¼le puy
eymi am
Ġtr on
chu l
Ġcas cara
Ġam fe
pÃ¼ trÃ¼n
kan i
Ġli bre
Ġres f
Ku Ã±i
Ġir Ã©
Ġvivi endo
ĠÃ¼y Ã¼w
Ġgra sa
Tra fentun
ĠM ar
Ġgua ta
Pichi ke
Ġ.... .
dec ÃŃan
chuchi mu
Ġtem prano
Ġacab o
Ġdo ce
Ġrangi antÃ¼
Ġhabilidad es
C om
F am
M eli
R am
c aban
f oye
p ol
r emedios
u tu
u ken
Ġ olor
Ġ Ãĳan
Ġp eso
ay e
Ġf entr
Ġpu do
Ġpi mi
Ġw ell
pi ra
pa peyu
Ġha ces
Ġin teli
Ġll en
Ġal ta
Ġal tura
vi ene
Ġtu wi
Ġsal ia
Ġsal var
Ġnie ken
Ġcomi a
na die
Ġcol i
Ġli kan
Ġlleg aban
ĠC amar
tul ey
ĠpÃ¼toko al
ĠwÃ¼ tre
Ġdistin ta
ĠngÃ¼ ma
Ġpikey ngÃ¼n
Pas to
Ġaw anta
ĠÃ¼tr ir
Ġfir kÃ¼
Ġmane ja
Ġlav aba
Ġbebi da
exis ten
Ser Ã¡
ern ardo
peri or
Ġvomi tar
person a
Ġapen as
clu so
C or
a van
e tew
f Ã¼ll
g ri
g amos
w iÃ±
w entr
Ã ī
Ġ K
Ġ V
Ġ Se
Ġl ÃŃ
er kelay
Ġk ol
Ġa kul
Ġa reg
Ġt emas
Ġf ar
Ġh os
tu la
tr uy
in ero
ke aymi
Ġel ig
Ġse an
Ġdi rÃŃa
Ġw es
nge pay
Ġti kÃ¼n
Ġg all
Ġin chi
Ġvi Ã³
Ġsu perior
Ġtu k
Ġmo te
cu ra
cu Ã¡n
cu anto
Ġfem lu
feyta chi
pay u
Ch e
Ġdij imos
Ġna ce
Ġso Ã±e
Ġman zana
Ġcas as
Ġsan chu
Ġtraba jos
lle go
lle ga
Chum al
pas o
Mo ngen
Ġfam uechi
Ġaf tuy
Ġdar le
ĠpÃ¼toko ngeki
Ġkimni ey
Ġpul gante
Ġapren de
Ġenfermi zos
wetu kelay
Ġrupal u
Ġescuch aba
Ġyam kefuy
Ġaw ela
Ġkul trung
Ġtus hpu
Ġsenti r
kell imay
fÃ¼ta ke
Ġpan tal
rum el
Ġkell un
Ġmontul elay
dung Ã¼n
Ġdue Ã±os
Ġcaci que
A ku
S an
f ina
p ange
v entu
v Ã¼Ã±
Ġ z
Ġ Ã±ochi
ng Ã¼m
tu ve
tu wi
tu kevuy
tu kungi
pu lu
Ġch unte
qu es
Ġesta bamos
Ġha z
lu mu
ent erio
Ġto tal
cu l
cu al
mo llfÃ¼Ã±
za do
Ġe u
Ġhu Ã©rf
ĠmÃ¼le pelay
Ġnos otro
Ġdij ieron
Ġamu an
Ġkom pÃ¼le
kim pa
Ġro gar
Ġtom aban
Ġhar ÃŃa
Ġcomi an
Kim lan
kutran kaw
Ġelu w
ĠnÃ¼tram kay
Ġfel ewelay
Ġvivi Ã³
Ġencon trÃ©
Ġhici ste
Ġkuy daw
machi mu
Ġmiaw ki
Ġfente puay
toda via
Ġkal ku
Ġdiagnosti ca
Ġdiagnosti car
Ġtukulel ngi
Ġmol esta
Ġvalora r
Ġtuvi era
Ġreg le
Ġcho d
Ġtranqui lo
Ent once
D u
E xis
P eu
P Ã¼tr
d ueÃ±o
i as
r angi
u wi
w aw
ch ol
an dan
Ġpu ras
Ġv ente
Ġv enga
Ġno me
Ġla gun
Ġpi ru
Ġpi kevuy
Ġde fen
nge pe
ll ay
pi r
Ġti fu
le ken
Ġb ru
Ġkim Ã¼y
ora do
Ġll alla
Ġcu chi
Ġcu arenta
Ġvi eron
pe um
Ġsal go
Ġpingi ama
wi tran
Ġkuyfi keche
amu li
Kim fimi
Ġdej e
mang elmi
Ġqui e
Ġanda mos
Pi chin
Ġsang ra
Ġjun taron
Ġllam o
kefi mÃ¼n
Mo ngel
Mo ngetuy
Ġho ngo
Ġer as
Ġyagel mu
Ġram tun
Ġfi esta
Ġtermin ando
Ġsufri do
ĠP as
ĠH u
Ġfan ten
Ġbo tado
Ãĳ am
Ġjunta mos
emor ia
fÃ¼cha keche
Ġpepa peyu
Ġfell entun
Ġcuidar se
Ġove jas
???????? ????????
mÃ¼Ã± etu
Ġceni za
' ?.
C a
K angelu
L leg
M as
P Ã¼r
P alo
W esa
d ero
n ual
o per
u kÃ¼le
w Ã¼la
Ġp racti
Ġk ang
Ġd ere
al we
Ġpu tu
Ġpu ros
me key
me dio
ke ki
Ġel uen
ka Ã±
Ġch engen
pa pel
Ġkutran ken
Ġkutran kawi
Ġkim Ã¼Ã±
Ġo lla
lu l
Ġtra wÃ¼n
ĠmÃ¼le ken
enu al
Ġda tun
Ã¼y Ã¼u
Di cen
pÃ¼ d
Ġmejora rÃŃa
Ġcam bia
Pi tru
kÃ¼m elay
pichi ken
Ġpro ce
algun a
Ġprim era
TÃ¼ fey
ĠkÃ¼l i
Ġencontra do
Ġcomp rar
Ġsac ando
ĠtÃ¼va chi
Ġwaw yu
Ġhabl ando
Ġpipimi nga
tien den
ĠdÃ© bil
Ġig lesia
F Ã¼tra
K ar
P rimero
i dos
p ti
p iÃ±
Ġ Pa
el elu
Ġa po
Ġf uy
tu r
tu chi
que o
Ġv emos
ki yin
pi ca
tran g
Ġle g
Ġle er
le kefuy
Ġch enge
Ġch alla
de dor
la muen
la viÃ±
Ġg or
eng ele
ku ifi
Ġvi r
Ġi ael
Ġtu chi
Ġmo ngi
ĠmÃ¼ Ã±e
lay ay
Ġpas Ã©
Ġsa fa
lan u
au lu
Ġar ve
all ÃŃ
Ġbe biendo
Ġba Ã±a
Ġpin u
Ġnue vos
Ã¼tr Ã¼f
Ġqueda ba
Ġcha c
Ġbeb o
Ġencontra ba
Ġencontra ron
Ġperimon tu
Ni elay
Wi chu
Ġoper ar
Ġoc u
cin co
Ġau xiliar
Ġ.... ..
Ġnor te
Ġkoy am
resi Ã³n
Ġporo to
Ġguagu as
Ġespe cial
Em pa
apen as
A quel
F ali
Y am
c Ã¡ncer
i y
l eli
n om
o mu
en con
er puy
Ã± may
Ã± pÃ¼ram
Ġd Ã¡
Ġta pa
Ġf oy
Ġpu to
Ġen er
que da
Ġv emechi
Ġv eneno
mi ra
Ġpi peyu
am po
Ġdi ga
Ġka ko
Ġfey ngepi
Ġw ay
qu er
li f
kÃ¼ rÃ¼f
ang eli
Ġfem nge
Ġfem ngelu
Ġfem kelan
Ġtra en
ĠmÃ¼le ke
gun do
fu in
Ã©s ta
kim lafiÃ±
Ġso ba
Ġso Ã±ado
Ġhar Ã¡
Ġas ma
Kim ni
van tenmu
nie fiÃ±
Vey chi
Ġcoloc aba
ha cen
Ġtan tos
Ġpro te
Ġllam ar
tual mente
Ġllega ra
Ġsali eron
Ġfa chi
ĠM arÃŃa
Ġtun i
ĠfÃ¼cha ke
sab en
Ġvol vÃŃ
Ġbo ta
Tri pa
fÃ¼ta keche
Ġdung umew
ĠtrÃ¼r lay
ĠsoÃ± ar
Ġweche ke
fau pÃ¼le
Ġpol vo
Ġrog ando
Ġacom pa
Ġpehuen che
Ġpron to
Ġeu calip
C omi
L onquimay
P Ã¼tra
V e
a caso
e fuy
j aban
p l
r er
Ġp rin
ch umechi
Ġd ÃŃ
Ġn am
ra l
Ġpu sieron
mu era
Ġr om
Ġr Ã¼le
Ġv elen
Ã¼l ay
Ġque dÃ³
Ġy all
Ġti fus
Ġb an
Ġll enu
ku ela
Ġcu Ã±ado
Ġo pital
Ġre co
Ġsu elo
qui Ã©n
Ġtra pom
Ġra g
Ġall fÃ¼l
amu le
Ya f
etu ki
Ġcor to
ĠnÃ¼tram kal
Ġlleg amos
Ġfamili as
Mo ngey
Tra fen
Ġplan tas
Ġlim Ã³n
Ġpon er
ĠfÃ¼r ey
Ngilla tu
Ten ÃŃa
Ġlleno anta
Gra cia
sali Ã³
Ġlar ga
F ue
F entren
S PA
T erm
T ran
t Ã³n
u pay
v Ã¼l
v ina
Ġp ela
Ġp esa
ch ÃŃ
Ã± am
em pa
me ken
ke feneu
Ġpi ngelay
aw tuy
bi erno
Ġma tar
Ġw askÃ¼m
ka Ã±pÃ¼le
nge kevuy
nge tuki
fi li
Ġlo cro
Ġku lle
Ġkutran kÃ¼len
Ġo chenta
qui zÃ¡s
cen dencia
Ġsal ga
Ġco pa
Ġna trÃ¼ng
Ġamu lu
eÃ± ma
pal i
kay mi
---- -
Ġnie key
Ġcom emos
Ġdes gracia
chum len
Ġcol o
Ġtripa kefuy
Ġtripa pay
res pe
................ .
Ġcor te
ĠnÃ¼tram mu
Ġtrem lu
An tiguamente
Ġu ti
tura leza
wen olu
Esta mos
Ġmawida meu
cos as
ĠrÃ¼ me
Ġram tua
Ġrespe taban
kel le
Ġamar illa
ngilla tun
Ġeno jo
ĠkuÃ±i fal
kell elay
emon io
Ġbusc aba
Ġpeng el
xx x
Ġvari as
ĠÃ¡rbol es
Ġdom in
Ġmeu len
kall al
ĠmÃ¡ quina
Ġacostum bra
Ġprin ci
G ran
K amapu
K aletuy
L la
P oy
i amos
n en
p r
p lo
y ew
Ã± uke
Ġa como
Ġa veces
ay afuy
al a
al ka
Ġpu s
Ġpu ke
mu riÃ³
Ġpi lan
Ġw em
pi ti
pi to
Ġku tra
de cia
Ġng eme
Ġkim kefuy
Es as
vi endo
ang re
mo ng
ĠmÃ¼le kelu
Ġsa que
Fem key
Ġkon lu
ya f
Ġtom aron
Ġca ÃŃ
Ġsan os
par te
Ġmis mos
Ġtiem pu
Ġnue vamente
Ġtran s
Ġher vir
cos a
Ġempa cha
tuay iÃ±
Ġmejorar se
Ġgus to
Ġhier ba
Ġex tra
Ġagu anta
Ru pay
Na die
Ġdung umeu
Ġcons umen
otra s
Ġwentr ungelu
Ġsitua ciones
Ġtuvi eron
Ġcrec imos
mongen mu
deb es
Ġparti ci
Ġcuchi llo
A Ãºn
A wem
P ar
P amu
a gel
b astante
c cion
p enge
p Ã¼llÃ¼
Ġk awi
Ã± Ã¼
Ġa vece
ng erki
ÃŃ dos
ke vin
Ġpi cante
aw pÃ¼le
Ġel eg
Ġw Ã¼ll
nge vuy
fi s
la tun
ĠmÃ¼l ewelay
Ġpa pas
Ġni alu
Ġcu chara
Ġcu Ã±ada
Ġhi r
tro ki
pe u
Ġfu ÃŃ
Ġdij Ã©
Ġna tri
En tra
Ġko ll
Ġper dio
Ġman dan
chum li
Ġpo Ã±i
Ya fÃ¼
Ġsan Ã³
Ġvoy a
tri u
Ġli ng
Ġpal os
kaw ellu
nie kefuy
Ġtrem ol
kÃ¼le al
kuy da
Qu ien
Ġfill pÃ¼le
Ġsegu ramente
Ġay Ã¼w
Ġplan tado
sab ÃŃa
Ġcui dan
gen cia
Ġtoc ar
Ġmaw isa
Ġalivi o
Ġalivi ar
CuÃ¡n tos
ĠÃ¼yÃ¼u pÃ¼le
Ġospital mu
pewma mu
paw elay
TÃ¼fi chi
Qui Ã©n
ĠngÃ¼ne duam
Ġpermi so
Ġhela da
ĠriÃ± Ã³n
Ġnan Ã¼ng
Ġpater no
Kuy vi
Fau pÃ¼le
ĠniÃ±i tos
Ġverguen za
Ġadelan te
Ġuti li
C o
F oye
M aw
S al
W adkÃ¼m
b er
e ta
m ali
r ÃŃamos
u fuy
Ġ %
Ġp Ã¼ll
Ġp esos
el un
ng Ã¼f
Ġta yu
Ġn er
mu day
da mos
ti mo
Ġpi a
Ġse gÃºn
di go
Ġw al
nge tun
Ġremedi es
de cian
Ġan de
la fun
Ġkutran kelay
Ġkutran meu
eng ewelay
tuy mu
Es tan
cu r
Ġfem welay
pe g
Ġhu bo
Ġco bra
Ġru mi
Ã¼r Ã¼
Ġko mew
Ġnie kefun
Ġac al
Ġpo llo
kun ungi
Ġad onde
Ġas ta
Ġmonge tun
Ġcan as
Con oc
Ġfel elafuy
ie fiÃ±
Ġescu che
Ġpelo ta
Ġpelo tun
ange chi
ewe tuy
Ġmiaw ken
ĠrÃ¼ ng
Ġay e
Mu chos
Ġamar rado
Ġrum ey
eru pu
Ġquebra do
Ġprepara r
ĠkuÃ±i w
Ġacu er
Ġwesa ke
Ġobser va
Ġconver za
Ġarro dill
Ġsepara do
ĠAn ti
zu gun
Ġngo lli
. !
E pe
L li
M eno
O tro
P el
S ali
T om
c Ã¡n
h ermana
k amapu
n eyu
p am
s ano
w lay
z ca
Ġ ----------------
an cian
el ngen
Ġes co
em enterio
tu kelu
tu len
al im
al los
Ġr os
Ġen trÃ©
fey nge
Ġfey ka
Ġw iÃ±
Ġw ent
ll ar
fi da
ci ta
pi lay
Ġcon tinu
Ġch eyem
pa fmu
ĠtÃ¼ rpu
eng Ã¼
Ġha ci
Ġre fu
Ġsu am
lu am
ni co
ĠtÃ¼fa mew
pe uma
eli yiÃ±
Ġtami en
kim laymi
Ġchum ngen
Ġnie fiÃ±
Ġro jo
Ġhacer le
Ġar ina
kal an
wÃ¼n mu
ru ka
Ġcam bi
KÃ¼ mi
Ġba Ã±o
Ġsegu ido
Ġkimni elu
ser va
ĠwÃ¼l leÃ±
Ġllev amos
vin e
Ki chu
tunge al
Ġrespe tan
Ġpun ta
pin ela
cheng elay
Ġquer er
Ġpuw lay
Ġkude ke
Ġmatr imon
vu le
Ġsigu iÃ³
Ġtripal ay
Ġwentr ungen
Ġlong kon
reci Ã©n
Ġevang eli
Ġtrol tro
Ġverti ente
Ġprofes or
Ġfamiliar es
Ġhos pitali
A c
A unque
N ien
e jo
i lo
i ngÃ¼n
k angey
m ey
w u
z amos
Ġl ana
Ġc e
Ġr ÃŃ
or ro
ke tui
ti to
Ġque brÃ³
Ġdi abe
Ġma pun
Ġw all
Ã¡ l
Ã³ s
fuy ngÃ¼n
Ġkutran chenge
Ġng ey
Ġpa go
Ġkim nge
Ġni ele
ma cia
Ġvi vÃŃa
gu ida
Ġhi cimos
Ġmo tri
Ġtra tar
Ġtra tami
Ġchem chi
mo ngelay
Ġsal d
we kÃ¼fÃ¼
ĠmÃ¼le chi
Ġna mun
Ġamu len
Ġkom pa
Ka fey
afuy iÃ±
kim ne
---- --
Ġda tu
ĠkÃ¼m en
Ġdu erme
Ġmongen meu
Ġj us
pÃ¼ tr
kal ey
Ng ewetulay
Ġtripa kelay
Ġdej aban
Ġor den
Ġencuen tros
ale ki
Ġven ia
An da
ie fi
ha cer
To das
Ġjo de
Ġpregun te
Ġabu elita
Ġcha f
Ġmiaw Ã¼l
Ġsegu imos
Ġapren dÃŃ
Ġtomar lo
MÃ¼le kefuy
Ġoper an
Ġora ciones
Ġescuch ando
Ġagu as
Ġmaw el
hu inca
ĠbaÃ± an
Ġprobl emas
Ġfeme ke
pÃ¼ta ke
Ġaten der
Ġdebi li
Ġfermenta da
Ġkimpa fiÃ±
Ġngu lli
Ġmater na
Ġsenta do
Ġteng an
Ġinar umen
Ġmeta we
pile p
M awida
N Ã¼tram
h an
l Ã¼f
s ay
