{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"čĊ":261,"en":262,"ta":263,"es":264,"Ġp":265,"Ã¼":266,"ch":267,"Ġm":268,"Ġl":269,"an":270,"el":271,"ey":272,"er":273,"Ġk":274,"Ã±":275,"Ġd":276,"Ġa":277,"ng":278,"Ġta":279,"Ġs":280,"ay":281,"Ġt":282,"Ġes":283,"os":284,"em":285,"Ġn":286,"ÃŃ":287,"Ġc":288,"ra":289,"on":290,"chi":291,"Ġf":292,"Ġh":293,"ue":294,"tu":295,"al":296,"as":297,"Ġpu":298,"mu":299,"..":300,"Ġr":301,"tr":302,"in":303,"me":304,"Ġen":305,"que":306,"or":307,"Ġv":308,"Ã¼l":309,"mi":310,"ar":311,"Ġno":312,"te":313,"un":314,"do":315,"ke":316,"da":317,"che":318,"Ã¼n":319,"uy":320,"Ġla":321,"ti":322,"Ġpi":323,"iÃ±":324,"Ġpues":325,"Ġde":326,"fey":327,"aw":328,"Ã±i":329,"Ã©":330,"Ġel":331,"Ġque":332,"bi":333,"am":334,"Ġse":335,"om":336,"Â¿":337,"Ġdi":338,"ki":339,"di":340,"Ġka":341,"Ġfey":342,"to":343,"Ġma":344,"ab":345,"pu":346,"Ġw":347,"ka":348,"Ã¡":349,"nge":350,"re":351,"ll":352,"fi":353,"Ġy":354,"im":355,"Ġme":356,"eme":357,"Ġlo":358,"Ġeso":359,"ci":360,"Ah":361,"Ã©n":362,"pi":363,"elu":364,"mbi":365,"Ġcon":366,"Ġku":367,"Ã³":368,"awen":369,"ol":370,"emedi":371,"tran":372,"Ġti":373,"Ġle":374,"fuy":375,"le":376,"Ġch":377,"sÃŃ":378,"Ġremedi":379,"mbiÃ©n":380,"erm":381,"de":382,"....":383,"Ġpe":384,"qu":385,"ÃŃa":386,"elay":387,"Ġtati":388,"tra":389,"pa":390,"Ġan":391,"ĠkÃ¼":392,"la":393,"Ġg":394,"Ġb":395,"Ġesta":396,"ce":397,"ĠmÃ¼l":398,"jo":399,"ente":400,"Ġenf":401,"ri":402,"Ġkutran":403,"Ġremedio":404,"Ġng":405,"ĠtÃ¼":406,"ero":407,"dad":408,"omo":409,"eng":410,"no":411,"Ġpa":412,"ume":413,"Ġha":414,"Ġchi":415,"Fey":416,"Ġmi":417,"Ġun":418,"Â¡":419,"Ġche":420,"Ġmu":421,"um":422,"ando":423,"Ġkim":424,"uen":425,"se":426,"ĠčĊ":427,"Ġin":428,"ung":429,"ĠtambiÃ©n":430,"ew":431,"erman":432,"Ġni":433,"No":434,"oy":435,"oc":436,"Ġmapu":437,"ora":438,"ĠÃ±i":439,"Ã¡s":440,"por":441,"iÃ±e":442,"ĠasÃŃ":443,"Ġll":444,"SÃŃ":445,"erme":446,"Ġhay":447,"ten":448,"Ġherman":449,"ku":450,"ma":451,"Ġsi":452,"fa":453,"Ġlos":454,"ces":455,"ermedad":456,"ngi":457,"ĠtaÃ±i":458,"era":459,"Ġcu":460,"Ġvi":461,"si":462,"Ġal":463,"gu":464,"Ġo":465,"Ġre":466,"Ġmachi":467,"ene":468,"Ġenfermedad":469,"Ġpor":470,"ca":471,"ba":472,"Ġsu":473,"lu":474,"ken":475,"tuy":476,"lo":477,"ers":478,"du":479,"Ġi":480,"Es":481,"Ġrume":482,"key":483,"vi":484,"li":485,"ni":486,"cho":487,"kÃ¼":488,"ent":489,"Ġhi":490,"Ġtu":491,"qui":492,"ngen":493,"ang":494,"Ġto":495,"Ġmo":496,"ĠmÃ¼":497,"May":498,"Ġmal":499,"Ã¼le":500,"Ġese":501,"Ġmay":502,"Ġhermano":503,"cen":504,"Ġgente":505,"cu":506,"us":507,"?.":508,"ĠpeÃ±i":509,"tun":510,"pero":511,"lay":512,"ungu":513,"Ġfem":514,"ngechi":515,"tro":516,"Ġsab":517,"Ġpas":518,"Ġbuen":519,"ĠmÃ¡s":520,"kefuy":521,"tÃ¼":522,"tal":523,"feyta":524,"Ġah":525,"ĠpÃ¼":526,"--":527,"ela":528,"onces":529,"asÃŃ":530,"Ġhab":531,"Ġ*":532,"Ġtra":533,"ĠkiÃ±e":534,"Ġchem":535,"ro":536,"........":537,"ko":538,"mo":539,"ĠtÃ¼fa":540,"Ġpichi":541,"pe":542,"Ġtri":543,"co":544,"Ġcomo":545,"Ã³n":546,"ech":547,"bien":548,"ill":549,"...":550,"za":551,"ngÃ¼n":552,"Ġdijo":553,"AsÃŃ":554,"Ġdungu":555,"vey":556,"ĠkÃ¼me":557,"go":558,"Ġya":559,"erson":560,"ĠĠ":561,"Ã¼m":562,"Ġlas":563,"eron":564,"Ġten":565,"dre":566,"Ġve":567,"Ġperson":568,"tambiÃ©n":569,"Ġtiene":570,"uyfi":571,"Ġyo":572,"ĠmÃ¼ten":573,"Ġpara":574,"tes":575,"Ġmapuche":576,"Ġe":577,"Ġsal":578,"Ġbien":579,"eso":580,"Ġlle":581,"Ġwi":582,"Ġest":583,"Ġdicen":584,"gÃ¼n":585,"emay":586,"con":587,"ga":588,"los":589,"fiÃ±":590,"Ġhu":591,"Ġwe":592,"ele":593,"ran":594,"kelay":595,"we":596,"pay":597,"ento":598,"Ġvey":599,"ĠmÃ¼le":600,"Ġmucho":601,"Ch":602,"Ġesa":603,"Ġinche":604,"tros":605,"eli":606,"ah":607,"cha":608,"Ġcos":609,"Ġkay":610,"Ġnos":611,"ÃŃan":612,"gun":613,"ĠmÃ¼li":614,"eymi":615,"Ġfu":616,"Ġfeyta":617,"oco":618,"va":619,"emu":620,"Ġdij":621,"ia":622,"entu":623,"Ġcono":624,"Ġ.":625,"uechi":626,"dos":627,"Ġra":628,"Ġuna":629,"is":630,"Ġmuy":631,"bre":632,"Ã±o":633,"feymu":634,"Ã¼tra":635,"Ġsa":636,"fem":637,"Ġco":638,"ama":639,"Ġesto":640,"pan":641,"Ġna":642,"ese":643,"Ġamu":644,"Ġbueno":645,"Ġva":646,"ĠtÃ¼fi":647,"po":648,"Ġkom":649,"ina":650,"Ġllemay":651,"Ġahora":652,"mÃ¼n":653,"para":654,"En":655,"aba":656,"ja":657,"fu":658,"entonces":659,"pital":660,"ami":661,"enu":662,"erra":663,"Ġsol":664,"Ġdice":665,"Ġpingi":666,"lan":667,"ve":668,"ted":669,"amos":670,"Ġru":671,"ino":672,"ĠestÃ¡":673,"Ã¼r":674,"ngka":675,"cer":676,"Ġtr":677,"Ġenferm":678,"entr":679,"Ġser":680,"eÃ±":681,"pal":682,"como":683,"Ġki":684,"Ġcuando":685,"Ġpar":686,"Ġtierra":687,"kÃ¼l":688,"welu":689,"lar":690,"ngey":691,"ngeki":692,"echen":693,"quÃŃ":694,"wi":695,"car":696,"'.":697,"Ġhuin":698,"vuy":699,"Eso":700,"otros":701,"ospital":702,"Ġtami":703,"gua":704,"chu":705,"Ġpue":706,"onde":707,"Ġdel":708,"Ġkuyfi":709,"au":710,"Ġhace":711,"Ġtodo":712,"pÃ¼le":713,"Fem":714,"Ġpadre":715,"Ġko":716,"eley":717,"meu":718,"Por":719,"Ã©s":720,"Si":721,"Ġsabe":722,"cuando":723,"kay":724,"Ġpoco":725,"usted":726,"Ġpen":727,"chiÃ±":728,"Ka":729,"fun":730,"Ġdoy":731,"Ġeste":732,"elan":733,"afuy":734,"Ġnga":735,"ali":736,"Ġte":737,"ĠÃ±":738,"yo":739,"alu":740,"Se":741,"Ġall":742,"Ġkon":743,"ĠiÃ±":744,"keche":745,"elo":746,"tar":747,"ya":748,"kim":749,"kiÃ±e":750,"illa":751,"----":752,"vers":753,"fÃ¼":754,"Ġwingka":755,"Ġera":756,"Ġper":757,"Ġchum":758,"be":759,"kidu":760,"ues":761,"ĠniÃ±":762,"Ġpersona":763,"Ġda":764,"Ã¼tram":765,"Ġhospital":766,"tos":767,"endo":768,"aron":769,"Ġso":770,"Ġman":771,"emos":772,"ĠkÃ¼m":773,"ĠhabÃŃa":774,"Ġcas":775,"Ġnie":776,"ĠmÃ¼ley":777,"esta":778,"NgÃ¼n":779,"engÃ¼n":780,"fimi":781,"Ã¼f":782,"Ġllama":783,"Ġfor":784,"mew":785,"mbien":786,"jer":787,"tonces":788,"Ġcom":789,"lla":790,"Ã¼y":791,"Ġconvers":792,"Ãº":793,"pues":794,"awi":795,"NgÃ¼nechen":796,"Ġver":797,"Ġac":798,"Ġam":799,"Ġhuinca":800,"kela":801,"Ġcre":802,"Ã±a":803,"Ã¼ll":804,"cia":805,"Ġfeymu":806,"Ġpersonas":807,"laro":808,"tan":809,"Ã³mo":810,"Ġgran":811,"Ġmas":812,"Ġremedios":813,"Ġro":814,"Ġchaw":815,"Ġfeychi":816,"Di":817,"Ġantes":818,"engo":819,"ĠsÃŃ":820,"Ġqu":821,"chem":822,"mos":823,"ĠaquÃŃ":824,"Ġfuer":825,"jor":826,"Ġdu":827,"Ġdes":828,"ĠkimÃ¼n":829,"Ġellos":830,"quier":831,"vo":832,"/-":833,"Ġmujer":834,"Ġmongen":835,"zo":836,"'t":837,"Ġj":838,"Ġusted":839,"ari":840,"xis":841,"enen":842,"chum":843,"ciÃ³n":844,"porque":845,"-/":846,"Ġpero":847,"nos":848,"Ã±os":849,"kÃ¼n":850,"Ġpo":851,"Ġagua":852,"hay":853,"pÃ¼":854,"amu":855,"taÃ±i":856,"Ġhacer":857,"gar":858,"Ġconoci":859,"Ġcab":860,"kun":861,"Ġwelu":862,"Ġdije":863,"ĠahÃŃ":864,"Ġeymi":865,"kom":866,"Ġtom":867,"Ġbus":868,"fe":869,"Ġhar":870,"Ġconoc":871,"ahora":872,"yu":873,"enge":874,"ĠtÃ¼fey":875,"Ya":876,"esa":877,"mÃ¼l":878,"Ġvida":879,"Ġnew":880,"Ġdomo":881,"ĠengÃ¼n":882,"pantu":883,"Ġnosotros":884,"Ġnge":885,"Ġar":886,"jos":887,"Ġcomi":888,"kan":889,"!.":890,"Feyti":891,"Pero":892,"Ã¼na":893,"Ġcosas":894,"tÃ¼fa":895,"Ġmejor":896,"aymi":897,"Ġkidu":898,"kelu":899,"kal":900,"Ġweda":901,"Ġca":902,"etu":903,"inche":904,"fin":905,"Ġad":906,"ĠpÃ¼Ã±":907,"rume":908,"ell":909,"Ġpital":910,"Ġdonde":911,"Ġcosa":912,"Ġpasa":913,"Ġlam":914,"ĠfÃ¼":915,"Ġveces":916,"Ng":917,"Aa":918,"Ġpens":919,"Ġhermana":920,"Ġas":921,"Ġentonces":922,"cian":923,"ir":924,"uke":925,"Ma":926,"Ġfemngechi":927,"jora":928,"intu":929,"Ġtripantu":930,"Ese":931,"das":932,"per":933,"kon":934,"miento":935,"Ġestaba":936,"entru":937,"aban":938,"Ġhe":939,"des":940,"Ġmejora":941,"pre":942,"biÃ©n":943,"Ġsolo":944,"na":945,"Ġcol":946,"Ġsan":947,"Kim":948,"ĠNgÃ¼nechen":949,"Ġdec":950,"may":951,"ĠtaiÃ±":952,"wÃ¼n":953,"asi":954,"ban":955,"eyu":956,"ru":957,"all":958,"Ġtripa":959,"Ġlamngen":960,"van":961,"ven":962,"Pa":963,"welay":964,"res":965,"Ġtengo":966,"Ġalgun":967,"Ġmon":968,"Ġngilla":969,"ĠDi":970,"Tam":971,"Ġvoy":972,"Ġdej":973,"Ġmong":974,"fel":975,"par":976,"Ġnues":977,"Ġhom":978,"Ġtambien":979,"kiduam":980,"Ġmis":981,"Ġenc":982,"El":983,"kutran":984,"Ġnom":985,"Ġasi":986,"olu":987,"alquier":988,"Ġmedi":989,"Ã¼la":990,"................":991,"tor":992,"Ġentra":993,"rÃŃa":994,"tri":995,"Ġfeypi":996,"Ġli":997,"una":998,"ĠpÃ¼Ã±eÃ±":999,"Ġotra":1000,"ahÃŃ":1001,"fen":1002,"Ġexis":1003,"Ġ-/":1004,"ĠaÃ±os":1005,"ngelu":1006,"Ġfue":1007,"Ġotro":1008,"eno":1009,"enta":1010,"veyta":1011,"Ġfuerza":1012,"ĉĉ":1013,"tre":1014,"Ġforma":1015,"trÃ¼":1016,"Ġpew":1017,"Ġcam":1018,"Ġreke":1019,"kevuy":1020,"amente":1021,"Ġor":1022,"Ġfeyti":1023,"gati":1024,"kÃ¼me":1025,"Ġhijo":1026,"Ġwentru":1027,"Ġpre":1028,"Cu":1029,"feychi":1030,"Ã¡n":1031,"ueÃ±o":1032,"Ġestar":1033,"mang":1034,"Ġpuede":1035,"su":1036,"Ġtraba":1037,"Ġcor":1038,"eza":1039,"kul":1040,"Ġqui":1041,"tuki":1042,"ĠngÃ¼n":1043,"Feymu":1044,"yiÃ±":1045,"ĠantÃ¼":1046,"Ġvez":1047,"este":1048,"Ġtienen":1049,"Ġmonge":1050,"Ġsale":1051,"empre":1052,"Ġbe":1053,"Ġestoy":1054,"Ġrakiduam":1055,"Ġtodos":1056,"fill":1057,"Ġdijeron":1058,"Feley":1059,"Ġconversa":1060,"TambiÃ©n":1061,"kuyfi":1062,"asta":1063,"Lo":1064,"ĠniÃ±os":1065,"Ġpetu":1066,"Ġhizo":1067,"ĠÂ¿":1068,"Ġrogati":1069,"Ġpal":1070,"Ġpingey":1071,"Ġencuen":1072,"Ġelu":1073,"Feyta":1074,"ĠiÃ±che":1075,"anta":1076,"nga":1077,"Ġnada":1078,"Ġmapuch":1079,"Ġcabeza":1080,"kaw":1081,"feyti":1082,"kelan":1083,"der":1084,"bra":1085,"ngelay":1086,"Ġanda":1087,"ĠquÃ©":1088,"sa":1089,"Ġanta":1090,"Ġtener":1091,"eu":1092,"can":1093,"ren":1094,"gra":1095,"ngko":1096,"lle":1097,"nie":1098,"ale":1099,"Ġbuscar":1100,"Pi":1101,"pue":1102,"entes":1103,"Ġhombre":1104,"gel":1105,"ĠnÃ¼tram":1106,"Ġson":1107,"femngechi":1108,"Ġcasa":1109,"amili":1110,"Ġcan":1111,"uma":1112,"Ġap":1113,"Ġcomida":1114,"Ġlleg":1115,"Ġtoda":1116,"ĠDios":1117,"ÃŃo":1118,"Ġpensami":1119,"Ġfamili":1120,"olo":1121,"dar":1122,"bia":1123,"Con":1124,"Ġmam":1125,"tulay":1126,"Welu":1127,"kÃ¼m":1128,"Ġfel":1129,"Ġenfermo":1130,"vÃŃa":1131,"Ġenfermedades":1132,"Ġreci":1133,"In":1134,"La":1135,"esto":1136,"ana":1137,"cas":1138,"Ġ,":1139,"Ġles":1140,"Ġtrem":1141,"Ġconocimiento":1142,"Ġdos":1143,"tigu":1144,"todo":1145,"Ġmadre":1146,"Ġhijos":1147,"puÃ©s":1148,"ĠsÃ©":1149,"+/":1150,"ĠĠĠĠ":1151,"/+":1152,"Ġcualquier":1153,"Vey":1154,"io":1155,"ne":1156,"Ġven":1157,"Ġpitalmu":1158,"kÃ¼le":1159,"Ġngelay":1160,"emedio":1161,"aa":1162,"mÃ¼le":1163,"dan":1164,"Ġtachi":1165,"kemu":1166,"Claro":1167,"De":1168,"Ġpinge":1169,"Ġancian":1170,"quiera":1171,"Ġdebe":1172,"Ġhac":1173,"ĠinchiÃ±":1174,"Ġlu":1175,"Ġrogativa":1176,"yi":1177,"mapu":1178,"so":1179,"kuy":1180,"ĠpÃ¼to":1181,"Re":1182,"tas":1183,"len":1184,"antes":1185,"ece":1186,"ĠtÃ¼fachi":1187,"ido":1188,"Al":1189,"ĠfÃ¼ta":1190,"Ġuno":1191,"ÃŃas":1192,"Ã¼Ã±":1193,"Ġkam":1194,"An":1195,"kelafuy":1196,"Ġnien":1197,"Ġvan":1198,"Ġab":1199,"echa":1200,"Ġres":1201,"ĠallÃ¡":1202,"awida":1203,"ie":1204,"Ġdio":1205,"Chem":1206,"entos":1207,"Ġescu":1208,"Ã¼rke":1209,"Que":1210,"ĠkiÃ±eke":1211,"ĠmÃ¼na":1212,"Ġsang":1213,"rim":1214,"Ġcoloc":1215,"pichi":1216,"ĠkÃ¼da":1217,"ha":1218,"Ġfamilia":1219,"Ġtiem":1220,"br":1221,"cion":1222,"doy":1223,"Ġvem":1224,"ĠtenÃŃa":1225,"las":1226,"Ġlongko":1227,"Ġke":1228,"ymi":1229,"ĠestÃ¡n":1230,"erki":1231,"Ġterm":1232,"ua":1233,"Hay":1234,"Ġem":1235,"Rume":1236,"Ku":1237,"Ġhacen":1238,"To":1239,"Ġir":1240,"Ġayu":1241,"ĠserÃ¡":1242,"ĠdÃŃa":1243,"pen":1244,"den":1245,"Ġparte":1246,"Ġdew":1247,"tÃ¼fi":1248,"--------":1249,"MÃ¼l":1250,"Ġpichikeche":1251,"Ġtre":1252,"imos":1253,"gual":1254,"Ġruka":1255,"Ġpensamiento":1256,"muen":1257,"elli":1258,"eneu":1259,"ado":1260,"Ġjun":1261,"Ġmalo":1262,"Ġnewen":1263,"imon":1264,"ante":1265,"fri":1266,"Ġtan":1267,"ritu":1268,"Yo":1269,"tin":1270,"Ġci":1271,"engen":1272,"Ġpro":1273,"Ġveyta":1274,"ĠacÃ¡":1275,"uel":1276,"muy":1277,"ad":1278,"Ġconoce":1279,"kefiÃ±":1280,"Ġne":1281,"'m":1282,"ras":1283,"ĠÃ±uke":1284,"Ġdeci":1285,"Ġasun":1286,"Qu":1287,"pel":1288,"mÃ¼li":1289,"ver":1290,"tami":1291,"Ġcal":1292,"ĠkÃ¼mey":1293,"Ġtiempo":1294,"KÃ¼":1295,"Ġsangre":1296,"ciendo":1297,"ellu":1298,"Ġbuena":1299,"*..":1300,"lli":1301,"Ġvivi":1302,"Ġesp":1303,"engi":1304,"Le":1305,"Ġdigo":1306,"Ġencon":1307,"Ġba":1308,"ida":1309,"Ġlamuen":1310,"Para":1311,"puy":1312,"olvi":1313,"Ġsaben":1314,"Chum":1315,"pun":1316,"Ġpelo":1317,"Ġsus":1318,"wÃ¼":1319,"Ġ?":1320,"Ġpin":1321,"Ġdol":1322,"Ġexiste":1323,"Ġmalle":1324,"Ġfemuechi":1325,"ĠC":1326,"muni":1327,"Ġ+/":1328,"tru":1329,"Ġdecir":1330,"Ġpla":1331,"Ġsiempre":1332,"Ġu":1333,"ĠÃ¼y":1334,"Ġporque":1335,"Ġvino":1336,"Ġsaber":1337,"Ġpichin":1338,"oraz":1339,"Cuando":1340,"emechi":1341,"ayu":1342,"ungun":1343,"tiene":1344,"Ta":1345,"Me":1346,"Ġdoc":1347,"once":1348,"Ġantigu":1349,"Ġpichike":1350,"ĠcÃ³mo":1351,"tura":1352,"Ġpienu":1353,"Ġcer":1354,"imay":1355,"Ġchau":1356,"Ġjo":1357,"Ġpingeki":1358,"Ġcar":1359,"ange":1360,"kefun":1361,"ungi":1362,"Ġhici":1363,"ĠdecÃŃa":1364,"rÃ¡":1365,"Ġmala":1366,"Ãºn":1367,"KiÃ±e":1368,"Ġcoraz":1369,"Ġwin":1370,"Ġestan":1371,"ĠaÃ±o":1372,"ram":1373,"Ġvin":1374,"Ġpiki":1375,"Ġvisi":1376,"Ġval":1377,"zco":1378,"osta":1379,"Mapu":1380,"kÃ¼nu":1381,"Ġfal":1382,"Ġmari":1383,"Ġsea":1384,"ĠseÃ±":1385,"fer":1386,"Ġfill":1387,"tam":1388,"wen":1389,"Ġestamos":1390,"ewla":1391,"Ġenferma":1392,"algun":1393,"ĠnomÃ¡s":1394,"Ġestu":1395,"Ġsiquiera":1396,"poco":1397,"Ġclaro":1398,"Ġpregun":1399,"Ġdoctor":1400,"Ã©l":1401,"Ġgra":1402,"Esta":1403,"Ġkuy":1404,"ole":1405,"ewe":1406,"Ġfo":1407,"ĠwÃ¼n":1408,"il":1409,"ĠkÃ¼pal":1410,"Ġduam":1411,"Ġnue":1412,"ĠkÃ¼mel":1413,"ĠconversaciÃ³n":1414,"Como":1415,"pas":1416,"Ġepu":1417,"ĠwÃ¼la":1418,"munidad":1419,"kÃ¼li":1420,"viÃ±":1421,"Ġtran":1422,"elafuy":1423,"Ġabu":1424,"Ã¼tr":1425,"Ġmawida":1426,"',":1427,"je":1428,"ĠkÃ¼mi":1429,"Ã³lo":1430,"trofill":1431,"Ġllam":1432,"ĠngÃ¼tram":1433,"donde":1434,"Ġfele":1435,"Pu":1436,"Ġdeb":1437,"mal":1438,"var":1439,"tual":1440,"Ġrupa":1441,"Ġmonta":1442,"cÃ³mo":1443,"Ġlof":1444,"Ġsobre":1445,"nosotros":1446,"Ġigual":1447,"Ġqueda":1448,"Ġmongel":1449,"pelay":1450,"dio":1451,"Ġmuch":1452,"Ġsoy":1453,"kefi":1454,"Mo":1455,"Pe":1456,"unca":1457,"Ġdia":1458,"Ġesos":1459,"oma":1460,"Ġtripay":1461,"tambien":1462,"angi":1463,"Ġdan":1464,"Ġcomunidad":1465,"Ġhaber":1466,"ig":1467,"Ġho":1468,"femuechi":1469,"tul":1470,"Ġcha":1471,"Ġprim":1472,"Ġmanera":1473,"Ġconocer":1474,"enes":1475,"machi":1476,"Ġchu":1477,"pÃ¼l":1478,"Ġvas":1479,"Ġher":1480,"Ġdis":1481,"oye":1482,"ĠcorazÃ³n":1483,"Ahora":1484,"ĠmaÃ±":1485,"Ġsabi":1486,"tua":1487,"Ġlugar":1488,"kam":1489,"man":1490,"Ġer":1491,"Ġante":1492,"Ġpapay":1493,"TÃ¼":1494,"eymu":1495,"ĠsueÃ±o":1496,"ĠdÃŃas":1497,"Ġtraf":1498,"Ġdolor":1499,"jar":1500,"Ġplata":1501,"Ġ*..":1502,"mÃ¼na":1503,"ulu":1504,"Ġdieron":1505,"Tra":1506,"We":1507,"Asi":1508,"Ġaku":1509,"tulu":1510,"dia":1511,"Ġllega":1512,"cos":1513,"mita":1514,"Ġyagel":1515,"Ġmapuches":1516,"hab":1517,"ter":1518,"Ġmiaw":1519,"Ġforo":1520,"Ġnuestra":1521,"Ġhuincas":1522,"Ġanim":1523,"fulu":1524,"Ġpeque":1525,"Ġlon":1526,"ĠmÃ¼leki":1527,"Ġorina":1528,"Ġencuentra":1529,"Ġcreo":1530,"solo":1531,"Ġmen":1532,"Ġsacar":1533,"gi":1534,"Ġdicho":1535,"Ġcuer":1536,"Ġalgunos":1537,"Ġella":1538,"ewen":1539,"Ġfui":1540,"Ġngen":1541,"Ġnielu":1542,"veymu":1543,"Ġfam":1544,"Eymi":1545,"tilla":1546,"Ġentre":1547,"Ġtuku":1548,"Ġtodas":1549,"Ġmoll":1550,"Ġasunto":1551,"eymÃ¼n":1552,"Ġpaso":1553,"ien":1554,"ĠÃ©s":1555,"Ġaf":1556,"Ġsobr":1557,"Ġbeb":1558,"Ġhicieron":1559,"ano":1560,"Ġdar":1561,"Ġkimlay":1562,"Ġcanelo":1563,"ella":1564,"ker":1565,"ĠmÃ¼te":1566,"Ġwitra":1567,"ukey":1568,"ĠS":1569,"Ġina":1570,"ĠiÃ±chiÃ±":1571,"ĠpÃ¼toko":1572,"Ġpod":1573,"ĠCh":1574,"Ġtam":1575,"ron":1576,"Kom":1577,"ema":1578,"Ġharto":1579,"Ġngillatu":1580,"wa":1581,"wetulay":1582,"Ġparece":1583,"iÃ±che":1584,"Ġsali":1585,"Ġfeley":1586,"Ġkimla":1587,"fÃ¼Ã±":1588,"Ġnewe":1589,"Feli":1590,"vun":1591,"Ġsegu":1592,"Ġconozco":1593,"ĠdespuÃ©s":1594,"ĠmamÃ¼ll":1595,"petu":1596,"ĠrÃ¼":1597,"kimi":1598,"ĠseÃ±ora":1599,"Ġkull":1600,"Ġkimni":1601,"Ġmujeres":1602,"Ġfa":1603,"vem":1604,"Ġpepi":1605,"Kutran":1606,"Ġlado":1607,"Ġlevan":1608,"quÃ©":1609,"ĠpÃ¼tra":1610,"ĠkÃ¼l":1611,"Ġcuerpo":1612,"Inche":1613,"ĠngÃ¼l":1614,"aria":1615,"tenmu":1616,"ĠmÃ¼lelu":1617,"Ġmayor":1618,"Ġves":1619,"tew":1620,"tati":1621,"Ġay":1622,"Ġanimal":1623,"ĠtodavÃŃa":1624,"rÃ¼f":1625,"ser":1626,"Ã±ma":1627,"Ti":1628,"Ġhan":1629,"todos":1630,"ĠwÃ¼l":1631,"Ġmucha":1632,"ĠÃ©l":1633,"Ġdifer":1634,"Ġencontra":1635,"ĠmontaÃ±a":1636,"aquÃŃ":1637,"Ġram":1638,"ĠreciÃ©n":1639,"Ġfente":1640,"Ġpingen":1641,"Ġvie":1642,"ste":1643,"Ġpasto":1644,"Ġdejo":1645,"chumngechi":1646,"Ġperimon":1647,"ĠdecÃŃan":1648,"Ġpie":1649,"ĠkÃ¼daw":1650,"QuÃ©":1651,"Ġhasta":1652,"Ġpul":1653,"Ġkachu":1654,"CÃ³mo":1655,"ÃŃritu":1656,"Ġfi":1657,"Ġniey":1658,"tural":1659,"day":1660,"Ġtipo":1661,"Ġcomp":1662,"Ġtoma":1663,"Ġsobrino":1664,"remedio":1665,"Ġwinka":1666,"Ġkutranmu":1667,"trol":1668,"fentun":1669,"Ġgrande":1670,"Ha":1671,"Ġmapumu":1672,"Ġhija":1673,"ita":1674,"Ġpuro":1675,"ĠtÃº":1676,"Ġplan":1677,"Ġngillatun":1678,"mapuche":1679,"mÃ¼":1680,"ngel":1681,"riba":1682,"Ġiba":1683,"Ġamuy":1684,"pente":1685,"ĠL":1686,"KÃ¼me":1687,"??":1688,"ngetuy":1689,"Ġkimi":1690,"Ġcomer":1691,"ĠngÃ¼nechen":1692,"Ġllev":1693,"ĠespÃŃritu":1694,"yin":1695,"Ġalgunas":1696,"Ġ...":1697,"feypi":1698,"Ġpapel":1699,"Us":1700,"tuku":1701,"tripa":1702,"kulel":1703,"ĠdueÃ±o":1704,"ĠsabÃŃa":1705,"vin":1706,"chen":1707,"Ġjoven":1708,"Entonces":1709,"Ġpil":1710,"ria":1711,"ewelay":1712,"gue":1713,"Femngechi":1714,"MÃ¼na":1715,"Ġapren":1716,"Ġtermin":1717,"Usted":1718,"taiÃ±":1719,"trÃ¼n":1720,"cias":1721,"Machi":1722,"Ġtani":1723,"Ġnuestro":1724,"esos":1725,"Tu":1726,"Ã¼u":1727,"wÃ¼l":1728,"ĠkÃ¼meke":1729,"Kuyfi":1730,"Ġchumngechi":1731,"Ġdeja":1732,"Ġmamita":1733,"eula":1734,"Doy":1735,"Remedio":1736,"ĠĠčĊ":1737,"chemu":1738,"Ki":1739,"via":1740,"Ġent":1741,"Ġhablar":1742,"ĉĉĉĉ":1743,"Ġsungu":1744,"ĠtÃ¼fichi":1745,"............":1746,"Ġhabia":1747,"ĠpÃ¼ta":1748,"yen":1749,"antÃ¼":1750,"Ġengu":1751,"entre":1752,"ĠT":1753,"ÃŃamos":1754,"fermedad":1755,"tunge":1756,"oro":1757,"Ġpipi":1758,"wingka":1759,"tÃ¼fachi":1760,"Ġtrabajo":1761,"ĠM":1762,"Ġkintu":1763,"Ġfeli":1764,"ĠwÃ¼":1765,"Ġtenia":1766,"fuiÃ±":1767,"Ġgua":1768,"Ġtripaki":1769,"Ġsabidu":1770,"tÃ¡":1771,"ur":1772,"ĠfÃ¼tra":1773,"Ġvivir":1774,"ul":1775,"chin":1776,"omos":1777,"Ġwill":1778,"quel":1779,"Ġenfer":1780,"Ġnentu":1781,"Ġtomar":1782,"Ġfaw":1783,"Ġdistin":1784,"jas":1785,"allo":1786,"Ġchico":1787,"Ġchew":1788,"Ġngewelay":1789,"inchiÃ±":1790,"Ġllegar":1791,"fal":1792,"amun":1793,"Ġprimero":1794,"enew":1795,"Ġagra":1796,"oso":1797,"ĠkatrÃ¼":1798,"Ġolvi":1799,"Ġposta":1800,"Esa":1801,"mÃ¼ley":1802,"Ġrespe":1803,"dungu":1804,"kel":1805,"AhÃŃ":1806,"ĠkiÃ±ekemu":1807,"Ġtamu":1808,"Ġtun":1809,"ĠngÃ¼":1810,"ĠniÃ±o":1811,"erto":1812,"kentu":1813,"Ġsola":1814,"Ġlonko":1815,"umu":1816,"Ġsue":1817,"Ġtro":1818,"zas":1819,"Ġpiken":1820,"tado":1821,"Ġestos":1822,"ĠmamÃ¡":1823,"Ġverdad":1824,"ĠfÃ¼cha":1825,"aaa":1826,"angelu":1827,"Ġenfermi":1828,"Mu":1829,"MÃ¼le":1830,"vas":1831,"Ġalim":1832,"kiÃ±eke":1833,"ĠhacÃŃa":1834,"sab":1835,"fiel":1836,"Ġamar":1837,"Ġgrandes":1838,"Mapuche":1839,"Ġ(":1840,"ge":1841,"Ġesas":1842,"Ġvis":1843,"pey":1844,"Ġvol":1845,"toda":1846,"Ġarriba":1847,"fo":1848,"Ã±mang":1849,"Ġsolamente":1850,"Ġpeno":1851,"fÃ¼n":1852,"Ġpun":1853,"Ġentu":1854,"entren":1855,"Ġlim":1856,"mientos":1857,"awe":1858,"Ġpiw":1859,"Ġsufri":1860,"Ġdungumu":1861,"Ġmar":1862,"ĠkÃ¼pa":1863,"Ġali":1864,"ĠhabÃŃan":1865,"Ġnoche":1866,"uno":1867,"ĠtenÃŃan":1868,"Ġmismo":1869,"llo":1870,"Ġpalo":1871,"Ġdios":1872,"Ġmes":1873,"Ġtienes":1874,"Ġustedes":1875,"Ni":1876,"ye":1877,"Ġtenemos":1878,"ciones":1879,"pew":1880,"Ġpres":1881,"ĠmÃ¼lekefuy":1882,"ĠallkÃ¼":1883,"Ġtampoco":1884,"ley":1885,"riÃ³":1886,"Ġmongenmu":1887,"Ġdungun":1888,"Ġvine":1889,"rÃŃo":1890,"ĠP":1891,"Ġquier":1892,"Ġense":1893,"Ġvuel":1894,"Ġkal":1895,"Ġkor":1896,"wetu":1897,"kunu":1898,"hasta":1899,"Ġavan":1900,"reg":1901,"duam":1902,"Ġrupal":1903,"Ġpon":1904,"pia":1905,"Ġrupay":1906,"dura":1907,"ĠH":1908,"buen":1909,"fam":1910,"taba":1911,"emÃ¡s":1912,"bamos":1913,"kintu":1914,"nues":1915,"chew":1916,"Feychi":1917,"Ġtres":1918,"kÃ¼len":1919,"tuken":1920,"ĠmollfÃ¼Ã±":1921,"mÃ¡s":1922,"Ġnunca":1923,"Ġcui":1924,"Ġhice":1925,"Ġveymu":1926,"Ġkutrani":1927,"Ġkimlan":1928,"Padre":1929,"anti":1930,"enga":1931,"fui":1932,"MÃ¼li":1933,"ieron":1934,"Ġsem":1935,"Ġkimn":1936,"Ġpasar":1937,"Ġestas":1938,"ĠmÃ¼lefuy":1939,"Ġpewma":1940,"hue":1941,"lor":1942,"enti":1943,"chay":1944,"Ġhermanos":1945,"ĠadÃ¼m":1946,"Ġancianos":1947,"Ġentonce":1948,"Ġperdi":1949,"Antes":1950,"rar":1951,"ĠpifiÃ±":1952,"Ġpartes":1953,"ĠĠĠĠĠĠĠĠ":1954,"Ġfan":1955,"chumuechi":1956,"Ġcaballo":1957,"gnos":1958,"Ġmalas":1959,"Ġcamin":1960,"ian":1961,"ula":1962,"Ġsac":1963,"Buen":1964,"bres":1965,"gnosti":1966,"Ġwen":1967,"mente":1968,"Ġami":1969,"Ġsomos":1970,"Ġpasmo":1971,"les":1972,"ngekey":1973,"cio":1974,"lel":1975,"tukey":1976,"Ġcampo":1977,"tachi":1978,"Wi":1979,"ĠpÃ¼le":1980,"Ġpalab":1981,"All":1982,"Ġnatural":1983,"Ġempa":1984,"dra":1985,"kelaymi":1986,"Ġconversar":1987,"ngilla":1988,"Ġsaca":1989,"Ġpilun":1990,"Ġmor":1991,"ĠtÃŃo":1992,"Ġayuda":1993,"Ġchemu":1994,"koy":1995,"awÃ¼n":1996,"Ġrepente":1997,"Ġfemi":1998,"Ġkar":1999,"Ġrum":2000,"mon":2001,"ungen":2002,"Ã¼llÃ¼":2003,"Ġfeytichi":2004,"Ġcoloca":2005,"Ġconocimientos":2006,"pin":2007,"Ġlla":2008,"ellipu":2009,"emas":2010,"tuay":2011,"Ã³ven":2012,"Ġhago":2013,"Ġcome":2014,"Ġnag":2015,"erpu":2016,"Ġcul":2017,"entro":2018,"Ġfemechi":2019,"ablo":2020,"Ġleche":2021,"Ġkutrankaw":2022,"kefuyngÃ¼n":2023,"Ġanimales":2024,"kiÃ±":2025,"Ġitrofill":2026,"Este":2027,"ĠrÃ¼f":2028,"rÃ¼":2029,"Ã±pÃ¼le":2030,"Ġvamos":2031,"pingi":2032,"ĠmÃ¼len":2033,"Ġmejorar":2034,"Ġbebe":2035,"Ġtanto":2036,"Solo":2037,"unque":2038,"Ġning":2039,"Ġllo":2040,"despuÃ©s":2041,"ngo":2042,"Ġtal":2043,"tis":2044,"iÃ±mu":2045,"Ġgus":2046,"Ġtrafentu":2047,"afun":2048,"pÃ¼m":2049,"taron":2050,"cre":2051,"gan":2052,"Ġwa":2053,"Ġpasado":2054,"TÃ¼fa":2055,"ngeal":2056,"ĠkÃ¼yen":2057,"ĠjÃ³ven":2058,"Ġvo":2059,"Ġchil":2060,"Ġduele":2061,"Ġojo":2062,"ona":2063,"dew":2064,"Ngelay":2065,"Ġnombre":2066,"paÃ±":2067,"Los":2068,"Ġkaw":2069,"trun":2070,"Ġwecha":2071,"Ġhier":2072,"Ã©di":2073,"fec":2074,"Ġmedio":2075,"Ġex":2076,"kÃ¼lelu":2077,"Ġperimontun":2078,"epu":2079,"mucho":2080,"Ġdejar":2081,"ĠA":2082,"rio":2083,"Ġllego":2084,"xiste":2085,"Ġcarne":2086,"olil":2087,"uenta":2088,"Ġotros":2089,"ĠdejÃ³":2090,"Ġdiagnosti":2091,"tante":2092,"kol":2093,"peyu":2094,"san":2095,"Ġfali":2096,"tule":2097,"lafimi":2098,"Ġhartos":2099,"tuke":2100,"Ġnielay":2101,"llemay":2102,"Ġcasi":2103,"osa":2104,"Ġviene":2105,"Ġtrafentun":2106,"atro":2107,"Ġpura":2108,"Ġfelen":2109,"ĠPadre":2110,"Ġoper":2111,"ĠtÃ¼famu":2112,"ĠsÃ³lo":2113,"ĠsabidurÃŃa":2114,"aku":2115,"tungi":2116,"ĠtÃ¼va":2117,"Ġhecho":2118,"Ġdewma":2119,"Ġrukamu":2120,"ngewelay":2121,"Ġmuchos":2122,"af":2123,"ĠmÃŃ":2124,"Ġveychi":2125,"ĠeymÃ¼n":2126,"siempre":2127,"kale":2128,"Ġwedake":2129,"Ġpiam":2130,"Ã¼mu":2131,"Ġhoja":2132,"ĠkÃ¼la":2133,"domo":2134,"ngekefuy":2135,"ĠÃ©ste":2136,"entun":2137,"Ġbo":2138,"Ġmalig":2139,"ĠkoÃ±i":2140,"Ġescucha":2141,"ĠmaÃ±ana":2142,"cido":2143,"estaba":2144,"uni":2145,"Ġmachimu":2146,"ĠserÃŃa":2147,"Ġaqui":2148,"Ġsera":2149,"Ġfeula":2150,"arse":2151,"Ġmate":2152,"Ġblan":2153,"yagel":2154,"dal":2155,"Ġviento":2156,"Femuechi":2157,"Ġob":2158,"Ġchumuechi":2159,"ĠhacÃŃan":2160,"KÃ¼m":2161,"Ã¼w":2162,"ewetu":2163,"ones":2164,"teu":2165,"Ġcontrol":2166,"Feytichi":2167,"ĠmÃ©di":2168,"Ġeno":2169,"Ġencuentro":2170,"Ġneces":2171,"Kidu":2172,"Ġestaban":2173,"ewi":2174,"komu":2175,"ĠniÃ±a":2176,"Ġnuestros":2177,"ĠfrÃŃo":2178,"Ġdiciendo":2179,"Ġanay":2180,"Ġquien":2181,"Ġbeber":2182,"Ġdiferentes":2183,"gen":2184,"Ġfina":2185,"toko":2186,"Ġbuenos":2187,"Ġmuer":2188,"tÃ¼m":2189,"Ġandaba":2190,"Ġkuyvi":2191,"ĠsaliÃ³":2192,"kechi":2193,"Ġfeyentu":2194,"Ġye":2195,"ngefuy":2196,"Ġrecu":2197,"Todo":2198,"Ġmuchas":2199,"Ġcin":2200,"Ãĳ":2201,"Ġoc":2202,"kingÃ¼n":2203,"Ġpoder":2204,"cheng":2205,"Ġdepue":2206,"Ġconse":2207,"enechen":2208,"palu":2209,"ĠfÃ¼take":2210,"Ġeran":2211,"Ġakuy":2212,"Ġfau":2213,"die":2214,"Ġmew":2215,"Ġhaciendo":2216,"Ġbuenas":2217,"Pichi":2218,"Ġrem":2219,"ima":2220,"media":2221,"weda":2222,"Ġtrabaj":2223,"ĠjÃ³venes":2224,"Pues":2225,"fÃ¼l":2226,"kefel":2227,"uyo":2228,"Ġtukulel":2229,"algunos":2230,"Ġramtu":2231,"kawi":2232,"eyem":2233,"Ġata":2234,"echu":2235,"Muy":2236,"fan":2237,"Ġdaba":2238,"ngÃ¼l":2239,"Ġamul":2240,"Ġconoces":2241,"Pew":2242,"leg":2243,"ĠanÃ¼m":2244,"bol":2245,"kefin":2246,"Ġini":2247,"ermano":2248,"Ġhubi":2249,"iste":2250,"Ġchuchi":2251,"Ġguagua":2252,"Ġagrade":2253,"Ġora":2254,"tukefuy":2255,"ini":2256,"Ġpikey":2257,"ĠÃ±ukey":2258,"Ġfuerte":2259,"Ġescuch":2260,"Ġnuevo":2261,"cin":2262,"elngi":2263,"Ġdiablo":2264,"Ġpuedo":2265,"ĠDio":2266,"fken":2267,"Ġdeuma":2268,"Ġalgo":2269,"Ġvalor":2270,"ĠngÃ¼lam":2271,"Ġvisto":2272,"Ġentro":2273,"ĠmÃ¼r":2274,"ito":2275,"kÃ¼ley":2276,"Ġmapuchengen":2277,"Ã±as":2278,"Ġtoc":2279,"ÃŃz":2280,"engu":2281,"Ġquer":2282,"tÃ³":2283,"ĠbiÃ©n":2284,"Ġmayta":2285,"feytichi":2286,"Ġabuela":2287,"kerki":2288,"Ġfoye":2289,"Ġpuw":2290,"dicen":2291,"ĠTemu":2292,"ngekelay":2293,"ĠpÃ¼r":2294,"Ġkoni":2295,"eru":2296,"trÃ³":2297,"Ġmonte":2298,"tani":2299,"uego":2300,"Ġyam":2301,"Ġhabi":2302,"ĠpasÃ³":2303,"ĠÃ±ukeyem":2304,"Ã±e":2305,"muelu":2306,"tral":2307,"laymi":2308,"Ã³nde":2309,"'?":2310,"ual":2311,"Ġkake":2312,"tuymi":2313,"cualquier":2314,"Algun":2315,"ros":2316,"tamu":2317,"ĠpuÃ©s":2318,"Esto":2319,"IÃ±":2320,"Pas":2321,"trem":2322,"Ġdejaron":2323,"iw":2324,"Ã±u":2325,"Ġpies":2326,"Ġpekan":2327,"veychi":2328,"tÃ¼fey":2329,"ĠmejorÃ³":2330,"MÃ¼ley":2331,"sol":2332,"Ãľ":2333,"Ġaw":2334,"ĠfÃ¼r":2335,"Ġsuf":2336,"Ġcorta":2337,"Hab":2338,"dungun":2339,"ĠaÃºn":2340,"Ġhacia":2341,"Ġamun":2342,"Ġmayores":2343,"fiyiÃ±":2344,"Ġkomu":2345,"Nos":2346,"Ġmol":2347,"Ġespi":2348,"Ġcalor":2349,"habÃŃa":2350,"anto":2351,"Ġandar":2352,"Ġpresi":2353,"anda":2354,"Ġapar":2355,"Ġkude":2356,"Femi":2357,"Tami":2358,"Ġagu":2359,"Ġgu":2360,"estÃ¡":2361,"Ġfewla":2362,"Ġmatr":2363,"katu":2364,"Ġkul":2365,"Ġentrar":2366,"ĠvisiÃ³n":2367,"algunas":2368,"Ġus":2369,"enfermedad":2370,"ĠkÃ¼rÃ¼f":2371,"tuyngÃ¼n":2372,"Ġquebra":2373,"Ġsigue":2374,"tando":2375,"avuy":2376,"pera":2377,"uyu":2378,"entonce":2379,"Ġtus":2380,"Ġotras":2381,"Ru":2382,"vel":2383,"ĠJ":2384,"ngu":2385,"ciÃ³":2386,"Ġmuday":2387,"chaw":2388,"Ġprepara":2389,"hi":2390,"Ġwing":2391,"Ġhombres":2392,"Ġpingekey":2393,"gÃ¼":2394,"ifi":2395,"zar":2396,"Ġvivo":2397,"engeki":2398,"Ġkafey":2399,"ĠSanti":2400,"Vem":2401,"dera":2402,"Ġsin":2403,"astante":2404,"Ġcuida":2405,"Ġharina":2406,"tÃ¼fichi":2407,"gia":2408,"ĠpÃ¼llÃ¼":2409,"Ġmaw":2410,"Ġwaria":2411,"Ġando":2412,"fuera":2413,"elen":2414,"Ġau":2415,"Ġpewen":2416,"ĠllegÃ³":2417,"Todos":2418,"Ġjunta":2419,"Mi":2420,"rpu":2421,"Ġama":2422,"ÃŃdo":2423,"Ġpien":2424,"Ġdientes":2425,"filu":2426,"Ġcara":2427,"claro":2428,"alla":2429,"amÃ¼ll":2430,"engey":2431,"hu":2432,"Ġmeno":2433,"meke":2434,"isu":2435,"Ġhora":2436,"Amu":2437,"ucar":2438,"Ġkin":2439,"Ġinmedia":2440,"cono":2441,"ĠkiduengÃ¼n":2442,"Ġquiere":2443,"ĠkuÃ±i":2444,"ĠÃ±am":2445,"Ġsenti":2446,"Ġanti":2447,"ĠfotÃ¼m":2448,"Ġtroki":2449,"erte":2450,"daw":2451,"lafiÃ±":2452,"Ġgentes":2453,"amapu":2454,"fule":2455,"Tiene":2456,"Ġtar":2457,"Ġcheu":2458,"Ã©ste":2459,"Ġmano":2460,"ellipun":2461,"Ġpreguntar":2462,"Ġkawellu":2463,"PÃ¼":2464,"Petu":2465,"kem":2466,"chan":2467,"emor":2468,"Ġcali":2469,"fuymi":2470,"Ġiy":2471,"ctor":2472,"kell":2473,"Ġwenu":2474,"Ġyem":2475,"Ġchicos":2476,"Ġpichiken":2477,"palda":2478,"Ġperd":2479,"Ġpiedra":2480,"Un":2481,"ewÃ¼n":2482,"Ġniy":2483,"Ġiyagel":2484,"Ġcerro":2485,"ĠenseÃ±":2486,"Ġ....":2487,"inu":2488,"Ġpipen":2489,"vu":2490,"erno":2491,"Ġkellu":2492,"Ġaj":2493,"pio":2494,"Feypi":2495,"ĠkulliÃ±":2496,"keymi":2497,"Ġcomen":2498,"Ġvemuechi":2499,"Tri":2500,"Ġhas":2501,"Ġlava":2502,"Ġkutranki":2503,"Ġviv":2504,"Ġsabes":2505,"Ġdado":2506,"Ġanciana":2507,"Ġvemngechi":2508,"Ġtend":2509,"ago":2510,"yem":2511,"tuw":2512,"Ġmalos":2513,"pitalmu":2514,"Ġconocen":2515,"ble":2516,"eg":2517,"dec":2518,"Ġinvi":2519,"Ġalcan":2520,"Ġabuelo":2521,"Ġespiritu":2522,"pela":2523,"Ġayi":2524,"Ġespalda":2525,"Ġtrigo":2526,"fÃ¼ta":2527,"lelu":2528,"tengo":2529,"Ġ................":2530,"Ġaz":2531,"ngele":2532,"Ġfueron":2533,"Ġkontu":2534,"????":2535,"Ġalivi":2536,"dill":2537,"Ġamule":2538,"Te":2539,"Ġara":2540,"ngeken":2541,"Ġsir":2542,"feula":2543,"Ġanciano":2544,"bl":2545,"fele":2546,"aste":2547,"Ġdecian":2548,"kake":2549,"Ġcamino":2550,"sal":2551,"tÃ¡n":2552,"uw":2553,"entra":2554,"ĠtapÃ¼l":2555,"Ġflor":2556,"Ġdecia":2557,"Ġhabla":2558,"ĠhabrÃ¡":2559,"llimay":2560,"Ġconta":2561,"keyngÃ¼n":2562,"Ġveypi":2563,"Weda":2564,"afiÃ±":2565,"gos":2566,"uan":2567,"altu":2568,"emeu":2569,"Ġkonki":2570,"pÃ¼ra":2571,"cheu":2572,"Ġantiguamente":2573,"ĠwilleÃ±":2574,"Ġpel":2575,"ellos":2576,"kau":2577,"hace":2578,"Ġafi":2579,"Ġfentren":2580,"ungey":2581,"afuymi":2582,"ĠwÃ¼ne":2583,"todavÃŃa":2584,"huen":2585,"Ġaquel":2586,"Ġgan":2587,"ĠalÃ¼n":2588,"Ġlleva":2589,"Ġmenos":2590,"Ġplanta":2591,"Ġinchin":2592,"encia":2593,"Ġpan":2594,"Ġtiy":2595,"Ġmongey":2596,"Ġtray":2597,"Ġtermina":2598,"Ġasuntos":2599,"Ġestudi":2600,"Na":2601,"fente":2602,"feley":2603,"pÃ¼tra":2604,"Ġcuatro":2605,"kenu":2606,"Ġvalora":2607,"Ġmorir":2608,"eran":2609,"Ġdung":2610,"Ġbusca":2611,"Fill":2612,"eni":2613,"kÃ¼fÃ¼":2614,"ĠkÃ¼mefuy":2615,"chuchi":2616,"Ġantiguos":2617,"ĠG":2618,"ĠÃ¼tr":2619,"Ġafuera":2620,"Ġfe":2621,"Ġvive":2622,"Ġsuce":2623,"son":2624,"alo":2625,"tend":2626,"ĠpÃ¼ra":2627,"ĠtrÃ¼r":2628,"Ġgracias":2629,"Ġencontrar":2630,"Ġmeli":2631,"Ġenferman":2632,"Ġtenido":2633,"bo":2634,"jan":2635,"Ġwente":2636,"voy":2637,"ĠÃ¼rke":2638,"keyu":2639,"nien":2640,"har":2641,"Ġestado":2642,"ĠsabÃŃan":2643,"Ġfuerzas":2644,"Ġvinieron":2645,"dor":2646,"existe":2647,"dido":2648,"Ġchica":2649,"kÃ¼y":2650,"Ġpasando":2651,"Ġtrabajar":2652,"Ġherida":2653,"Ġkullin":2654,"bro":2655,"kin":2656,"men":2657,"mas":2658,"pom":2659,"eya":2660,"Ġaca":2661,"ĠtÃŃa":2662,"Ġfen":2663,"Ã¡pi":2664,"ngeay":2665,"eluwÃ¼n":2666,"Ġpastilla":2667,"ĠbaÃ±":2668,"gro":2669,"lÃ¼":2670,"Ġkisu":2671,"Ġacu":2672,"iÃ±chiÃ±":2673,"ĠpÃ¼rÃ¼m":2674,"jal":2675,"udad":2676,"Ġ\"":2677,"Ġsalir":2678,"estoy":2679,"ĠChaw":2680,"Ġpiwke":2681,"kar":2682,"Ġvolvi":2683,"Ġpiy":2684,"kimÃ¼n":2685,"Ġescuchado":2686,"ac":2687,"del":2688,"kor":2689,"sÃ³lo":2690,"chun":2691,"ane":2692,"tukun":2693,"mechi":2694,"pumu":2695,"Ġsigu":2696,"tunmu":2697,"ĠkorÃ¼":2698,"ĠmÃ¼rke":2699,"Su":2700,"otro":2701,"Ġnor":2702,"Ġfir":2703,"tuni":2704,"alquiera":2705,"Ġkuerpu":2706,"ĠleÃ±a":2707,"Ġlichi":2708,"ĠpequeÃ±a":2709,"Ġpalabras":2710,"pelu":2711,"Ġresfri":2712,"itrofill":2713,"kisu":2714,"Ġgri":2715,"kiÃ±ekemu":2716,"wentru":2717,"Ġmama":2718,"Ġcuenta":2719,"chilla":2720,"Ġayudar":2721,"ewetulay":2722,"casi":2723,"Ã¼li":2724,"kamu":2725,"ĠkÃ¼pay":2726,"ĠÃ±awe":2727,"Ġdiferente":2728,"edo":2729,"hermano":2730,"maw":2731,"depue":2732,"quimay":2733,"ĠmuriÃ³":2734,"ĠkÃ¼dau":2735,"----------------":2736,"Ġciudad":2737,"Ġolvida":2738,"ĠR":2739,"Ġkun":2740,"mangi":2741,"Ġpensamientos":2742,"adkÃ¼m":2743,"Ġgracia":2744,"pasa":2745,"Vi":2746,"guen":2747,"Ã±um":2748,"mun":2749,"mejor":2750,"Ġcons":2751,"Ġepe":2752,"ĠraÃŃz":2753,"ĠsoÃ±":2754,"Ġarreg":2755,"Ã¡ncer":2756,"Ġllaman":2757,"cal":2758,"eki":2759,"lÃ¼n":2760,"ngÃ¼":2761,"Ġpilay":2762,"Ġconos":2763,"Ġlejos":2764,"Ġmira":2765,"keyiÃ±":2766,"ĠĠĠ":2767,"Ġsana":2768,"ĠpequeÃ±o":2769,"blo":2770,"Ġtuve":2771,"monge":2772,"fÃ¼cha":2773,"Ġalimento":2774,"Mari":2775,"rÃ©":2776,"tuam":2777,"Ġnieymi":2778,"Ġmawidamu":2779,"emasia":2780,"Ġcinco":2781,"femechi":2782,"tufi":2783,"Ġping":2784,"debe":2785,"Ġpepa":2786,"entuy":2787,"tad":2788,"aya":2789,"Ġilo":2790,"ĠmÃ¼lekey":2791,"ĠÃ±u":2792,"Ġdul":2793,"com":2794,"tÃº":2795,"Ġial":2796,"Ġtripal":2797,"Ġseguir":2798,"zan":2799,"ĠN":2800,"paki":2801,"Ġanchi":2802,"kenolu":2803,"Ġsabia":2804,"Ngilla":2805,"Ġrecien":2806,"Toda":2807,"ĠmaÃ±um":2808,"dando":2809,"otra":2810,"vuel":2811,"ĠpÃ¼n":2812,"ĠrÃ¡pi":2813,"elaymi":2814,"Ġfemlay":2815,"Ġtrata":2816,"Ġsalu":2817,"allÃ¡":2818,"emon":2819,"tuli":2820,"kevun":2821,"feyu":2822,"Ġwaw":2823,"Ġkimnie":2824,"ĠdaÃ±o":2825,"Ġchawem":2826,"Ġcomidas":2827,"omago":2828,"Ġninguna":2829,"rki":2830,"chas":2831,"tuenu":2832,"Ġri":2833,"Ġitro":2834,"Ġvac":2835,"ĠfÃ¼takeche":2836,"vemngechi":2837,"ĠTemuco":2838,"Ġpier":2839,"puro":2840,"engelu":2841,"Ġtut":2842,"Ġblanco":2843,"kali":2844,"pos":2845,"chenge":2846,"Ġtichi":2847,"lebra":2848,"umen":2849,"witra":2850,"Ġfamngechi":2851,"ĠwÃ¼Ã±o":2852,"Ġocur":2853,"IÃ±che":2854,"Fel":2855,"Mal":2856,"Ġpitru":2857,"oca":2858,"Kachu":2859,"ĠnÃ¼tramka":2860,"aunque":2861,"kefimi":2862,"dijo":2863,"Ġwentr":2864,"Ġmiedo":2865,"Ġkimlu":2866,"Ġsitua":2867,"Ġvienen":2868,"Ġtukun":2869,"Ġweche":2870,"Ġtierras":2871,"parece":2872,"kÃ¼mel":2873,"Sab":2874,"estos":2875,"ĠkiÃ±":2876,"uevo":2877,"Ġref":2878,"Porque":2879,"Ġfuego":2880,"Ad":2881,"he":2882,"Ġpenge":2883,"ĠmÃ¼lelay":2884,"Ġide":2885,"quien":2886,"Ġhueso":2887,"alidad":2888,"Ġfantenmu":2889,"nÃ¼tram":2890,"enza":2891,"Ġkangelu":2892,"Ġtenga":2893,"damente":2894,"Ġbastante":2895,"Ġmiau":2896,"bajo":2897,"Ġtrayendo":2898,"fmu":2899,"nunca":2900,"Ġmom":2901,"Ġwesa":2902,"Ġpasaba":2903,"Ġpobre":2904,"Ġbusc":2905,"pichike":2906,"Ġllevaron":2907,"MÃ¼":2908,"ĠÃ¼":2909,"onmu":2910,"dice":2911,"Ġinan":2912,"Ġsabemos":2913,"sabe":2914,"fenu":2915,"ĠMapuche":2916,"alvar":2917,"traf":2918,"Ġtuvo":2919,"Ġpase":2920,"kungi":2921,"omi":2922,"chos":2923,"Ġpiuke":2924,"angey":2925,"Ġsolos":2926,"Ġsob":2927,"Ġmane":2928,"Ġju":2929,"Ġexisten":2930,"tismo":2931,"newe":2932,"tay":2933,"ola":2934,"lafi":2935,"Ġenfermos":2936,"Ġtarde":2937,"MÃ¡s":2938,"tiro":2939,"ĠoÃŃdo":2940,"liwen":2941,"femi":2942,"Ġrul":2943,"Ġalla":2944,"Ġdespues":2945,"kerkefuy":2946,"Ġmeses":2947,"feli":2948,"Ã±mu":2949,"Ġnal":2950,"quito":2951,"Ġestomago":2952,"Ġhuesos":2953,"Ġquem":2954,"Ġcierto":2955,"Ġavanza":2956,"Ġobser":2957,"Ġfolil":2958,"Ġculebra":2959,"Ġwitran":2960,"................................":2961,"kange":2962,"vor":2963,"elmi":2964,"onquimay":2965,"cado":2966,"koni":2967,"ĠÃ¡":2968,"Ġsent":2969,"mis":2970,"tienen":2971,"tenÃŃa":2972,"Ġpueden":2973,"ĠkÃ¼melay":2974,"Veymu":2975,"cor":2976,"uche":2977,"Ġadu":2978,"tir":2979,"fil":2980,"uenu":2981,"Ġtuvi":2982,"angen":2983,"jado":2984,"Ġsanto":2985,"KiÃ±eke":2986,"Ġtrabajando":2987,"emasiado":2988,"cina":2989,"tÃ©":2990,"Ġkoy":2991,"tui":2992,"tuaymi":2993,"Ġandan":2994,"Ġniefuy":2995,"Ġcaminando":2996,"Ġmatrona":2997,"pil":2998,"Ġconver":2999,"ĠtÃ¼fameu":3000,"gado":3001,"tiguamente":3002,"Ġprobl":3003,"Ġsirve":3004,"rado":3005,"Ġlav":3006,"iÃ±o":3007,"Ġyeme":3008,"patuy":3009,"Ġngill":3010,"Ġpare":3011,"Ġpueblo":3012,"Ã±ado":3013,"Dios":3014,"Ġvenir":3015,"Ġamigo":3016,"gent":3017,"Ġpeng":3018,"Ġdaban":3019,"cula":3020,"Ġfemki":3021,"Ġsaco":3022,"ĠconocÃŃ":3023,"Har":3024,"Una":3025,"val":3026,"Ã¼cha":3027,"Ġfie":3028,"tum":3029,"Ġhabl":3030,"Ġsalen":3031,"Ġwingkamu":3032,"epe":3033,"Ġacon":3034,"Ġtiyi":3035,"Ġcham":3036,"Ġcrec":3037,"ĠpresiÃ³n":3038,"ĠF":3039,"Ġlel":3040,"Ġtuy":3041,"Ã¼nmu":3042,"Ġelungi":3043,"nada":3044,"ĠlÃ¼":3045,"meki":3046,"Ġanfe":3047,"ĠkÃ¼tu":3048,"Ġkimne":3049,"Ġtute":3050,"Ġnewentu":3051,"Ġrumel":3052,"iz":3053,"lam":3054,"Ġluego":3055,"Ġkechu":3056,"Ġfante":3057,"Ġelun":3058,"ĠmÃ¼Ã±":3059,"peÃ±i":3060,"Ġrapi":3061,"Ġcaso":3062,"Ġcapa":3063,"Ġexist":3064,"Pital":3065,"MamÃ¼ll":3066,"bas":3067,"Ġ?.":3068,"Ġnari":3069,"Ġfell":3070,"aso":3071,"Ġnoti":3072,"pul":3073,"Ġkuifi":3074,"Ġngi":3075,"Ġiban":3076,"Ġnapor":3077,"eÃ±e":3078,"Ġperro":3079,"Ra":3080,"nentu":3081,"pelafuy":3082,"Ġum":3083,"Ġtos":3084,"Ġeli":3085,"Ġquedan":3086,"Ġyuyo":3087,"Ġllamaba":3088,"Ġdistintas":3089,"aymÃ¼n":3090,"llas":3091,"emew":3092,"Ġpeg":3093,"guÃ©":3094,"Ġtrafen":3095,"Tambien":3096,"Ġlig":3097,"tamente":3098,"ĠespÃŃritus":3099,"afimi":3100,"rin":3101,"alle":3102,"tray":3103,"ĠentrÃ³":3104,"oli":3105,"Ġedad":3106,"Ġamuli":3107,"ĠadÃ¼mu":3108,"lleg":3109,"ĠChau":3110,"Ġpepilu":3111,"Ġgusta":3112,"gran":3113,"Ġim":3114,"Ġtomo":3115,"Ġcr":3116,"tuan":3117,"ngeafuy":3118,"Ġconfi":3119,"Ġmachis":3120,"Ġrogativas":3121,"Veyta":3122,"Ġpipimi":3123,"Ġdulce":3124,"Epu":3125,"Ġtem":3126,"diÃ³":3127,"Ġparto":3128,"Ġtermino":3129,"Ġfavor":3130,"Ġmaligno":3131,"nolu":3132,"win":3133,"ĠademÃ¡s":3134,"Ġantigua":3135,"Ko":3136,"aquel":3137,"keneu":3138,"soy":3139,"ayiÃ±":3140,"awÃ¼l":3141,"Ġkachilla":3142,"imÃ¼n":3143,"kÃ¼r":3144,"kelayngÃ¼n":3145,"puede":3146,"Chumngechi":3147,"Ġaraucar":3148,"Donde":3149,"ves":3150,"Ġido":3151,"Ġahi":3152,"chumngelu":3153,"Ġconsejo":3154,"alvarino":3155,"xx":3156,"Ġpay":3157,"katrÃ¼":3158,"Ġllevar":3159,"Ġperder":3160,"Ġdejan":3161,"Wingka":3162,"Ġchileno":3163,"ĠSantiago":3164,"Ġfiebre":3165,"Ġlay":3166,"ormi":3167,"keiÃ±":3168,"Ġpieneu":3169,"puay":3170,"Ġfuri":3171,"Ġacab":3172,"Ġbebi":3173,"Ġmapuchemu":3174,"Nosotros":3175,"rbol":3176,"ulay":3177,"Ġmanda":3178,"Ġtoman":3179,"Ġnueva":3180,"Ġdeber":3181,"Ġpalabra":3182,"Ġnecesita":3183,"HabÃŃa":3184,"feÃ±":3185,"welan":3186,"ĠpingÃ¼n":3187,"Ġllellipu":3188,"Ġsuerte":3189,"mongel":3190,"pefuy":3191,"Ġtenian":3192,"chumuelu":3193,"nag":3194,"Era":3195,"TÃº":3196,"fewla":3197,"idad":3198,"ĠMachi":3199,"Ġ............":3200,"ĠpÃ¼l":3201,"Ġelungen":3202,"umechi":3203,"Ġsacan":3204,"ĠconocÃŃa":3205,"Ġencima":3206,"Chumuechi":3207,"TaÃ±i":3208,"ĠperdiÃ³":3209,"Ġinvierno":3210,"Ey":3211,"sale":3212,"uam":3213,"wki":3214,"enmu":3215,"taban":3216,"esas":3217,"tumu":3218,"Ġsiente":3219,"mongen":3220,"kelavuy":3221,"kelafun":3222,"mÃ¼lekefuy":3223,"tampoco":3224,"ĠrÃ¼pÃ¼":3225,"mÃ¼te":3226,"gÃ¼enza":3227,"Hasta":3228,"afi":3229,"cheyem":3230,"ĠfÃ¼n":3231,"tufiÃ±":3232,"ketuy":3233,"kaki":3234,"Ġkulli":3235,"Ġlli":3236,"Ġreg":3237,"Ġvece":3238,"Ġtru":3239,"ruga":3240,"Ġalguna":3241,"Ġescuela":3242,"rimero":3243,"Ġtrewa":3244,"ĠmÃ©dico":3245,"AquÃŃ":3246,"Fele":3247,"Ġfeme":3248,"tuafuy":3249,"Ġenvi":3250,"kefulu":3251,"lafuy":3252,"Ġkimfimi":3253,"keno":3254,"Ġllevo":3255,"pÃ¼ta":3256,"Ġmongele":3257,"ĠngÃ¼neluwÃ¼n":3258,"Ġencuentran":3259,"Ġdeben":3260,"Ġmomento":3261,"ena":3262,"Ġvari":3263,"pura":3264,"llin":3265,"Ġkure":3266,"Ġpeum":3267,"kÃ¼pa":3268,"Ġpichiche":3269,"Ġdecimos":3270,"CuÃ¡n":3271,"gracia":3272,"ademÃ¡s":3273,"ĠpÃ¼takeche":3274,"Mucho":3275,"Ġhierve":3276,"ea":3277,"newen":3278,"wlu":3279,"Ġare":3280,"ngÃ¼tram":3281,"unten":3282,"Ġnadie":3283,"Ġsano":3284,"nuestra":3285,"Ġcuidar":3286,"cciÃ³n":3287,"fue":3288,"Ġdo":3289,"ĠtamÃ¼n":3290,"Ġpuwi":3291,"Ġpike":3292,"Ġchoy":3293,"ĠallÃŃ":3294,"Ġchumle":3295,"Ġamane":3296,"tripay":3297,"Ġviejo":3298,"Ġpulmon":3299,"Ġfilu":3300,"Ġiyal":3301,"ere":3302,"Ġcho":3303,"vir":3304,"lidad":3305,"ĠsalÃŃa":3306,"Ġweku":3307,"Ten":3308,"ule":3309,"ĠÂ¡":3310,"Ġagar":3311,"Ġpiti":3312,"Ġchumal":3313,"Kimlafimi":3314,"allkÃ¼":3315,"Ġlimpi":3316,"dÃ³":3317,"igual":3318,"pell":3319,"anza":3320,"Ġkamapu":3321,"Ġray":3322,"tres":3323,"Ã©se":3324,"kafuy":3325,"Ġpatilla":3326,"fau":3327,"cara":3328,"Ġacaso":3329,"Ġharta":3330,"Ġpensar":3331,"Ġnariz":3332,".?":3333,"gente":3334,"sino":3335,"wal":3336,"Ġdentro":3337,"Ġaleg":3338,"Ġinaw":3339,"Enfermedad":3340,"Ġmedica":3341,"ĠsueÃ±os":3342,"Ġkan":3343,"Ġdie":3344,"Ġwekeche":3345,"Chew":3346,"kÃ¼nuy":3347,"pare":3348,"kuyvi":3349,"Ġlevantar":3350,"Des":3351,"rum":3352,"tera":3353,"Ġdenta":3354,"Ġnu":3355,"Ġfrio":3356,"ĠtÃ¼vi":3357,"Ġsalio":3358,"Ġniekefuy":3359,"ĠvergÃ¼enza":3360,"pÃ¼Ã±":3361,"Ġmisma":3362,"Ġcancer":3363,"Ġcalma":3364,"Ġenfermiza":3365,"fecto":3366,"afel":3367,"fÃ¼tra":3368,"mar":3369,"Ġaten":3370,"ĠvÃ¡":3371,"Ġpiu":3372,"Ġelel":3373,"ngepi":3374,"ĠkÃ¼tral":3375,"Ġenferme":3376,"Ġlleno":3377,"pÃ¼ram":3378,"ĠantÃ¼mu":3379,"Ġvolver":3380,"fantenmu":3381,"Ġadul":3382,"?,":3383,"faw":3384,"gÃºn":3385,"Ġpoy":3386,"Ġkell":3387,"Ġlavar":3388,"padre":3389,"Ġbra":3390,"comi":3391,"ĠcomÃŃa":3392,"Newen":3393,"Ġ........":3394,"embra":3395,"Ġhoy":3396,"arna":3397,"Ġdebi":3398,"llu":3399,"Ġpedi":3400,"Ġmiawi":3401,"Ġmapumew":3402,"ĠfemÃ¼n":3403,"kimlay":3404,"Ġcae":3405,"Ġalguno":3406,"Ġllegue":3407,"Ġpropia":3408,"Ġsobrepar":3409,"Ġfinada":3410,"Ġinmediato":3411,"ĠÃ±ukentu":3412,".'":3413,"fali":3414,"keli":3415,"mÃ³n":3416,"Ã¬":3417,"Ã¼ng":3418,"chal":3419,"erta":3420,"inta":3421,"Ġpienew":3422,"tuyiÃ±":3423,"niey":3424,"ĠyafÃ¼":3425,"Ġantiguas":3426,"Per":3427,"Ġwech":3428,"Ġcontra":3429,"Ġporte":3430,"Ġidi":3431,"ĠwekÃ¼fÃ¼":3432,"Ġenfermar":3433,"Ġactu":3434,"kelafiÃ±":3435,"Ġropa":3436,"Ġmongetuy":3437,"ĠÃ¼yÃ¼u":3438,"Ġvieja":3439,"emorra":3440,"bus":3441,"cri":3442,"zando":3443,"Ġdando":3444,"Ġace":3445,"aymu":3446,"quina":3447,"Ġilel":3448,"Ġyaf":3449,"Ġfuera":3450,"Aaa":3451,"Ġconversaciones":3452,"Ġfalta":3453,"Ġfalle":3454,"Ġdebes":3455,"Ġchadi":3456,"ĠpodrÃŃa":3457,"vemuechi":3458,"ĠÃ¡rbol":3459,"uki":3460,"Ġferm":3461,"tuto":3462,"tien":3463,"Ġkura":3464,"Ġpeuma":3465,"Ġpamu":3466,"Ġchilen":3467,"angÃ¼m":3468,"Ġvaca":3469,"Ġngati":3470,"ĠÃ±eÃ±e":3471,"Ġnomas":3472,"Ġlif":3473,"mÃ¼leki":3474,"Ġaconse":3475,"EymÃ¼n":3476,"rgent":3477,"Ġleli":3478,"ĠkÃ¼n":3479,"ĠpiÃ±":3480,"Ġpikefuy":3481,"Ġkimel":3482,"lia":3483,"ĠmÃ¼letuy":3484,"pichikeche":3485,"Ġcien":3486,"Ġwaka":3487,"Pitalmu":3488,"zÃ¡s":3489,"Ġney":3490,"Ġclas":3491,"Ġpuche":3492,"Ġmapumeu":3493,"Ġllellipun":3494,"kura":3495,"Ġopera":3496,"conoc":3497,"Ġdespue":3498,"Ġpoquito":3499,"Ġtomaba":3500,"despues":3501,"Ġcolocan":3502,"Ġhojas":3503,"Ġsemana":3504,"Fewla":3505,"fon":3506,"kalu":3507,"yÃ¼m":3508,"Ġospital":3509,"ĠÃ¼Ã±":3510,"Ġoye":3511,"ĠwÃ¼tr":3512,"deb":3513,"Ġngelu":3514,"Femllimay":3515,"Ġchumngelu":3516,"estamos":3517,"kÃ¼meke":3518,"ĠkimlafiÃ±":3519,"Ġaprender":3520,"ĠngÃ¼tam":3521,"dillera":3522,"Ġtiychi":3523,"Ġidioma":3524,"Feula":3525,"emi":3526,"tuwÃ¼n":3527,"Ġvam":3528,"Ġvengo":3529,"Ã¡bamos":3530,"cimiento":3531,"Ġgenechen":3532,"Ġviva":3533,"Ġreali":3534,"Ġill":3535,"Ġquema":3536,"Ġarro":3537,"Ġmedico":3538,"Ġtrekay":3539,"ĠHospital":3540,"Ġguar":3541,"Ġcaliente":3542,"kangelu":3543,"antos":3544,"erdo":3545,"Ġnas":3546,"Ġentran":3547,"Ġyer":3548,"pingeki":3549,"Ġchan":3550,"engua":3551,"Ġhaga":3552,"Ġcree":3553,"Ġhacemos":3554,"Ġfalintu":3555,"mÃ¼ten":3556,"ĠfawpÃ¼le":3557,"aiÃ±":3558,"ayo":3559,"arÃŃa":3560,"Ġmacha":3561,"ĠkuwÃ¼":3562,"olino":3563,"patu":3564,"pepi":3565,"Ġmejoro":3566,"antano":3567,"pichin":3568,"Ġpone":3569,"Ġamigos":3570,"ngillatu":3571,"pÃ¼n":3572,"esti":3573,"ĠnÃ¼":3574,"Ġwer":3575,"ngealu":3576,"lleno":3577,"ĠkutranÃ¼n":3578,"Ġpata":3579,"vis":3580,"Ġmejoran":3581,"Ġtrabaja":3582,"Ustedes":3583,"pewma":3584,"Ġaraucaria":3585,"Kon":3586,"Li":3587,"falu":3588,"lti":3589,"pÃ¡":3590,"Ã±intu":3591,"ĠcÃ¡ncer":3592,"ramos":3593,"Ġlong":3594,"ĠkÃ¼cha":3595,"Ġniyi":3596,"Ġhermanas":3597,"Ġove":3598,"Femki":3599,"mÃ¼lelu":3600,"aletuy":3601,"Ġllegan":3602,"Ġllegaron":3603,"Ġpelotu":3604,"ĠJuan":3605,"Ġactualidad":3606,"ada":3607,"paw":3608,"pÃ¼r":3609,"rÃŃan":3610,"Ġpele":3611,"Ġvali":3612,"Ã¼lu":3613,"umeu":3614,"Ġobe":3615,"Ġseria":3616,"Ġpari":3617,"Ãºcar":3618,"Ġtodavia":3619,"Ġtremi":3620,"ĠtremÃ¼n":3621,"Ġvenido":3622,"Pepi":3623,"gas":3624,"ju":3625,"vamos":3626,"erke":3627,"Ġfentre":3628,"Ġdias":3629,"Ġdifun":3630,"Ġmake":3631,"cieron":3632,"Ġvio":3633,"EstÃ¡":3634,"lano":3635,"kÃ¼la":3636,"Chumngelu":3637,"Ġestuve":3638,"Ġvuelve":3639,"Ġtratamiento":3640,"ĠmÃ¼Ã±etu":3641,"pÃ¼Ã±eÃ±":3642,"Af":3643,"itro":3644,"rÃŃ":3645,"Ġpalu":3646,"erkefuy":3647,"Ġdemasiado":3648,"Ġtosta":3649,"Ã©r":3650,"ungelu":3651,"longko":3652,"Esos":3653,"Ġtripan":3654,"Ġwef":3655,"estan":3656,"Ġlevanta":3657,"Ġmuere":3658,"emonia":3659,"Ini":3660,"fke":3661,"rando":3662,"Ġpol":3663,"Ġpren":3664,"Ġakun":3665,"Ġseca":3666,"todas":3667,"ĠalÃ¼":3668,"tÃ¼va":3669,"ĠhabrÃŃa":3670,"Ġdijiste":3671,"Ġrato":3672,"mange":3673,"awidamu":3674,"Ġcerca":3675,"Ġllegado":3676,"bueno":3677,"Ġhubiera":3678,"Ġproblema":3679,"cÃ³":3680,"cÃŃa":3681,"gio":3682,"ile":3683,"pli":3684,"Ġ..":3685,"Ġlengua":3686,"Ġhech":3687,"Ġvele":3688,"patun":3689,"Ġwed":3690,"vece":3691,"perimon":3692,"Ġvisitar":3693,"Monge":3694,"Tr":3695,"pelo":3696,"ton":3697,"Ġpantano":3698,"Ġpila":3699,"ĠwÃ¼Ã±":3700,"katun":3701,"lefuy":3702,".....":3703,"Ġpasan":3704,"Ġrog":3705,"Ġluku":3706,"Ġjuntan":3707,"TÃ¼fi":3708,"ĠanÃ¼mka":3709,"iendo":3710,"Ġdom":3711,"ĠrÃŃo":3712,"tichi":3713,"Ġbu":3714,"liyiÃ±":3715,"Ġtukul":3716,"ĠestÃ³":3717,"Ġacom":3718,"Kimlay":3719,"Ġmontul":3720,"mÃ¼lefuy":3721,"wetulan":3722,"Ġkimnolu":3723,"Ġmalignos":3724,"ĠGalvarino":3725,"emorragia":3726,"dÃŃ":3727,"ire":3728,"Ġ'":3729,"Ġuyu":3730,"Ġpey":3731,"Ġmoy":3732,"ĠpikefiÃ±":3733,"Ġmeke":3734,"Ġconten":3735,"segu":3736,"mago":3737,"Ã¼rki":3738,"ĠtrÃ¼f":3739,"Ġempacho":3740,"Pue":3741,"afulu":3742,"ete":3743,"foro":3744,"rÃ¡n":3745,"vos":3746,"estÃ¡n":3747,"medi":3748,"tillas":3749,"ustedes":3750,"Ġpitalmeu":3751,"ĠpÃ¼tokoy":3752,"Ġantiguo":3753,"Ġlimpia":3754,"nuestro":3755,"Buenos":3756,"Ġfinado":3757,"ĠsituaciÃ³n":3758,"Gra":3759,"SÃ³lo":3760,"cro":3761,"daron":3762,"nu":3763,"sali":3764,"vang":3765,"antiguamente":3766,"rakiduam":3767,"trÃ¼f":3768,"Ġellas":3769,"ĠkÃ¼pan":3770,"wekelay":3771,"kalay":3772,"Ġcorre":3773,"Ġjunto":3774,"Ġnegro":3775,"Ġsacaron":3776,"Hace":3777,"Sol":3778,"tel":3779,"tukelay":3780,"Ġturpu":3781,"Ġsalva":3782,"Ġkuyfike":3783,"pÃ¼toko":3784,"ĠwÃ¼nen":3785,"ĠmontaÃ±as":3786,"Ġalimentos":3787,"ĠestÃ³mago":3788,"Ġech":3789,"Ġmos":3790,"Ġdormi":3791,"Ġvale":3792,"Ġwew":3793,"Ġmitad":3794,"Ġinter":3795,"Ġpregunta":3796,"ĠpÃ¼take":3797,"ĠfÃ¼trake":3798,"Ġdeli":3799,"tualu":3800,"Ġpuliwen":3801,"muchas":3802,"Ã¼ley":3803,"llen":3804,"Ġmeu":3805,"Ġbar":3806,"Ġmuela":3807,"Ġinye":3808,"nielu":3809,"ĠpÃ¼trÃ¼":3810,"kayal":3811,"Ġsanti":3812,"Ġkuyda":3813,"Existe":3814,"Va":3815,"cuenta":3816,"ji":3817,"Ġpes":3818,"Ã¼wÃ¼n":3819,"chimu":3820,"tukulel":3821,"tico":3822,"Ġmapudungun":3823,"Ġmachitun":3824,"ĠestÃ©":3825,"Ġweke":3826,"entuku":3827,"Ġrupan":3828,"Ġhartas":3829,"ĠasÃ¼m":3830,"mangen":3831,"rena":3832,"kÃ¼leki":3833,"ĠArgent":3834,"Ġrecuper":3835,"Ġdentadura":3836,"FÃ¼":3837,"etuy":3838,"Ġbi":3839,"esenta":3840,"Ġhemos":3841,"Ġsepara":3842,"reci":3843,"Ġmuerto":3844,"biendo":3845,"ĠeÃ±um":3846,"Ġkichu":3847,"fÃ¼y":3848,"amuy":3849,"Ġwinkul":3850,"Ġnuestras":3851,"Ġkimlafimi":3852,"ĠLonquimay":3853,"Algunas":3854,"TodavÃŃa":3855,"Ġvacun":3856,"jeron":3857,"ĠD":3858,"ayÃ¼m":3859,"Ġfin":3860,"Ġhecha":3861,"trÃ©":3862,"tivo":3863,"ombre":3864,"Ġdiri":3865,"engelay":3866,"Ġnial":3867,"ning":3868,"ĠtrÃ¼":3869,"Ġdura":3870,"Ngewelay":3871,"Ġtripakey":3872,"Ġmongelay":3873,"Ġfelelay":3874,"ĠpikingÃ¼n":3875,"Ġenfermizo":3876,"Ġquieren":3877,"Ġpewmamu":3878,"Ġsacaba":3879,"Ġsucede":3880,"far":3881,"ĠB":3882,"Ġza":3883,"Ġsarna":3884,"tume":3885,"ĠkaÃ±pÃ¼le":3886,"katuy":3887,"llos":3888,"cida":3889,"Ġlef":3890,"estas":3891,"Ġgrano":3892,"Ġhacerlo":3893,"kÃ¼mey":3894,"dewma":3895,"ĠfaupÃ¼le":3896,"MÃ¼n":3897,"Pelo":3898,"pon":3899,"wecha":3900,"chil":3901,"mucha":3902,"aran":3903,"ĠwadkÃ¼m":3904,"Ġhacian":3905,"Ġhaya":3906,"sion":3907,"kÃ¼pal":3908,"convers":3909,"Ġenfermaba":3910,"Femlli":3911,"ĠcomÃŃan":3912,"Ġesposa":3913,"Ġlugares":3914,"acÃ¡":3915,"pasados":3916,"Kam":3917,"afiel":3918,"anu":3919,"Ġnay":3920,"chid":3921,"aweÃ±":3922,"Ġmil":3923,"vill":3924,"Ġtraw":3925,"Ġjab":3926,"Ġcada":3927,"Ġapli":3928,"ĠfÃ¼chakeche":3929,"Ġwariamu":3930,"Ġfermenta":3931,"Ina":3932,"vÃŃ":3933,"Ġĉĉĉĉ":3934,"Ġsomo":3935,"Ġhuevo":3936,"arlo":3937,"Ġele":3938,"Ġfeymew":3939,"quen":3940,"Ġpad":3941,"Ġkimal":3942,"unga":3943,"Ġllu":3944,"Ġcualquiera":3945,"keymÃ¼n":3946,"Ġllevan":3947,"Ġwedal":3948,"ĠkÃ¼mele":3949,"Ġmediku":3950,"umatismo":3951,"Ġchumuelu":3952,"ĠÃ©sta":3953,"Ġllover":3954,"????????":3955,"Ġideas":3956,"MÃ¼te":3957,"Ġbuey":3958,"Bien":3959,"kele":3960,"poy":3961,"pang":3962,"ukefuy":3963,"ĠÃº":3964,"chefe":3965,"awki":3966,"Ġkuram":3967,"ĠtÃ¼vey":3968,"umew":3969,"Ġkimpa":3970,"ermana":3971,"Ġwichu":3972,"paymi":3973,"ĠkoÃ±intu":3974,"ĠpewÃ¼":3975,"Debe":3976,"Ġfalin":3977,"oleo":3978,"Ġcompra":3979,"Ġwillen":3980,"solamente":3981,"Ġsobrena":3982,"exis":3983,"fes":3984,"Ġpos":3985,"elÃ¼":3986,"ello":3987,"Ġescon":3988,"Ġpingelu":3989,"piw":3990,"trar":3991,"Ġkimki":3992,"Ġoido":3993,"Ġmongeki":3994,"Ġsalv":3995,"Ġkimu":3996,"Ġelunge":3997,"nuestros":3998,"ĠÃ¼trÃ¼f":3999,"Ġitrokom":4000,"Ġsobrenatural":4001,"fÃ©":4002,"fre":4003,"kangi":4004,